[
{
	"id":"1",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "52. Legislators",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"2",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "53. District Councillors (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"3",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "54. The Elders (Under development)",
	"content": {
	"hk":["Elders (seniors; old people) play an incredibly important role in EVERY social movement.  Everybody came from grandfathers and grandmothers, and when they speak out for a cause, they are often listened to more carefully and with greater reverence.",
		"In HK, many of our elders lived through the horrors of the Communist reign (Great Leap Forward, Cultural Revolution) and saw in real time the 1989 Tiananmen Mass.  They appreciate and embody the values of a progressive society with a fair legal system, free from corruption, free speech and free press, and despite their ailing bodies are willing to do something for the younger generation. These elders united and called themselves the “Silver Haired Tribe”; they held marches and events of their own, at the beginning surprising the youngsters and quickly won their respect and affection. <img src='img/54_The_Elders_1.jpg' class='table_img'>",
		"One of the scenes saw an elderly walking with a walking stick, carrying a sign that say, “I may be slow but I will keep walking”; two young ladies joined with a sign that says, [We go together] You may be slow but us useless youths will wait for you. <img src='img/54_The_Elders_2.jpg' class='table_img'><br><a href='https://www.scmp.com/news/hong-kong/politics/article/3019054/elderly-take-streets-support-hong-kongs-young-extradition'>https://www.scmp.com/news/hong-kong/politics/article/3019054/elderly-take-streets-support-hong-kongs-young-extradition</a>"],
	"mm": ["လူကြီးသူမတွေက လူမှုလှုပ်ရှားမှုတိုင်းအတွက် အရေးပါတဲ့ အခန်းကဏ္ဍကနေ ပါဝင်ပါတယ်။ လူတိုင်းက ဘိုးဘွားမိဘတွေကနေ ဆင်းသက်လာကြတာ ဖြစ်တာကြောင့် သူတို့တွေ အကြောင်းအရာတစ်ခုအပေါ် ထုတ်ပြောလာတဲ့အခါမျိုးမှာ ပိုပြီး ဂရုတစိုက် နားထောင်ပေးတတ်ကြတယ်။",
		"ဟောင်ကောင်မှာတော့ လူကြီးတွေဟာ ကွန်မြူနစ်အစိုးရရဲ့ မနှစ်လိုဖွယ် ထိတ်လန့်စရာများစွားကို ဖြတ်သန်းကြုံတွေ့ခဲ့ကြပြီး ၁၉၈၉ Tiananmen Mass ကိုလည်း မျက်ဝါးထင်ထင် မြင်ခဲ့ကြတယ်။ သူတို့က စာနယ်ဇင်း လွတ်လပ်ခွင့်၊ လွတ်လပ်စွာ ထုတ်ဖော်ပြောဆိုခွင့်၊ အကျင့်ပျက်ခြစားမှု ကင်းမဲ့ခြင်းတွေနဲ့ တရားမျှတတဲ့ စနစ်တွေရှိတဲ့ တိုးတက်မှုတွေ ရှိနေတဲ့ လူ့ဘောင်အဖွဲ့အစည်းကိုသာ အသိအမှတ်ပြု ပူးပေါင်းပါဝင်ကြတယ်။ လူကြီးတွေအနေနဲ့ အရင်လောက် မသန်းစွမ်း မကျန်းမာတော့သည့်တိုင် နောက်လာနောက်သားတွေအတွက် တစ်ခုခုလုပ်ပေးချင်စိတ် ရှိနေပေမယ့်လို့ပေါ့။ ဟောင်ကောင်မှာတော့ လူကြီးတွေက ညီညွတ်ကြပြီး သူတို့ကိုယ်သူတို့ “ငွေရောင်ဆံမျှင်ပုဂ္ဂိုလ်စု” လို့ သုံးနှုန်းကြပါတယ်။ သူတို့ကလည်း ဆန္ဒပြမှုမှာ ပါဝင်နေတဲ့ သီးခြား ချီတပ်အင်အားစု တစ်ခုပါပဲ။",
		"တွေ့လိုက်ရတဲ့ မြင်ကွင်းတစ်ခုမှာဆို သက်ကြီးရွယ်အို တစ်ယောက်က တုတ်ကလေး ကို ထောက်ကာထောက်ကာနဲ့ လျှောက်လာပြီး လက်ထဲမှာလည်း ဆိုင်းဘုတ် ကိုင်ထားတယ်။ သူ့ဆိုင်းဘုတ်မှာ ရေးထားတာက “လမ်းလျှောက်တာ နှေးရင်လည်း  နှေးမယ်။ ဒါ ပေမယ့် ဆက်လျှောက်နေဦ်းမှာပါ” တဲ့။ အမျိုးသမီးငယ် နှစ်ဦးလည်း ပူးပေါင်းပါဝင်လာကြပြီး “လမ်းလျှောက်တာနှေးနေရင်တောင် ငါတို့အတူတူ သွားကြတာပေါ့” ဆိုတဲ့ ဆိုင်းဘုတ်တွေ ကိုင်ဆောင်ခဲ့ကြပါတယ်။"]
	}
},
{
	"id":"4",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "55. Non-party line political organizations (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"5",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "56. Student activism groups (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"6",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "57. Professional / Labor Unions (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"7",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "58. Sanctions",
	"content": {
	"hk":["International organizations and governments have a high threshold for documenting rights violations, before which they can apply sanctions.",
		"In many cases this requires compiling reports documenting what violations have happened, and if there is a local group that can compile and submit such documentation, their task becomes easier and have the possibility of moving forward faster.",
		"Depending on the nature of the submission (e.g., filing incidents with the UN) or privately petitioning foreign governments, this may require a law background or contact with diplomats.",
		"Writing high-standard technical / legal documentation that runs hundreds of pages and requires compiling evidence exhibits is non-trivial.  If you are an academic, lawyer, or have experience with such writing, you need to consider starting an attempt because probably few non-trained people will try or succeed."
	],
	"mm": ["အရေးယူမှုတွေ မလုပ်ဆောင်ခင်မှာ နိုင်ငံတကာအဖွဲ့အစည်းတွေ၊ အစိုးရတွေရဲ့ အစစ်အမှန် ဖြစ်ခဲ့တဲ့ အကြမ်းဖက်မှု မှတ်တမ်းတွေအပေါ်မှာ သတ်မှတ်ထားတဲ့ စံညွှန်းတွေ ရှိပါတယ်။",
		"ကိစ္စအများစုမှာတော့  ဖြစ်ပေါ်ခဲ့တဲ့ အကြမ်းဖက်မှု တွေကို မှတ်တမ်းတင်ထားတဲ့ စုဆောင်းအချက်အလက်တွေ လိုအပ်ပါတယ်။ အကယ်၍ သတင်းအချက်အလက်တွေ စုဆောင်း ပေးပို့နိုင်တဲ့ ပြည်တွင်းအဖွဲ့တွေ ရှိရင်‌တော့ ပိုမိုလွယ်ကူစေနိုင်ပြီး ရှေ့ကို မြန်မြန်ရွေ့ဖို့ အလားအလာကောင်းတစ်ခု ဖြစ်စေမှာပါ။",
		"ပေးပို့မှုပေါ် မူတည်ပြီးတော့ (ဥပမာ - ကုလသမဂ္ဂကို အဖြစ်အပျက်တွေ ပေးပို့ခြင်း) ဒါမှမဟုတ် နိုင်ငံခြား အစိုးရတွေဆီ လျှို့ဝှက် အသနားခံစာ ပေးပို့ခြင်းတွေမှာ ဥပဒေနောက်ခံ သို့ သံတမန် အဆက်အသွယ်တွေ ရှိဖို့ လိုအပ်ကောင်း လိုအပ်ပါလိမ့်မယ်။",
		"စာမျက်နှာ အမြောက်အမြား ပါဝင်ပြီး သက်သေအထောက်အထား တွေ တစ်စုတစ်စည်းတည်း ပါဝင်တဲ့ အဆင့်မီ တရားဝင် စာရွက်စာတမ်းတွေကို အလေးအနက် မထားစရာ အကြောင်းတော့ မရှိပါဘူး။ အကယ်၍ သင်က ရှေ့နေ၊ ပညာရပ်ထူးချွန်သူ ဒါမှမဟုတ် အရေးအသားပိုင်း အတွေ့အကြုံ ရှိတာမျိုးဆို အခုလိုရေးသားပေးပို့တာတွေ လုပ်သင့်ပါတယ်။ သာမန်လူတွေက မသင်ကြားခံထားရဘဲ ဒါ မျိုးတွေ မလုပ်နိုင်တာကြောင့်ပါ။"]
	}
},
{
	"id":"8",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "59. KOL (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"9",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "The International Lines - Introduction",
	"content": {
	"hk":["In 1989-06-04, while HK was still a British colony, the CCP army massacred its own unarmed civilians when they dared to protest in Beijing.  The immediate effect in HK is outpouring of support for the democracy movement, and shortly many families immigrated to all around the world to avoid the CCP rule. As a (more-or-less) bi-lingual community, HKers also often study overseas, and some would settle down.",
		"This history created a large HKer diaspora around the world, and they are able to help in different capacities."],
	"mm": ["၆ လပိုင်း ၄ ရက် ၁၉၈၉ ခုနှစ်၊ ဟောင်ကောင်က ဗြိတိသျှ လက်အောက်ခံ အဖြစ် ရှိနေဆဲကာလမှာ CPP တပ်သားတွေက သူတို့ကို တော်လှန်ဆန္ဒပြရဲတဲ့ ဘေကျင်းက လက်နက်မဲ့ ပြည်သူတွေကို အစုလိုက် ဖြိုခွင်းသတ်ဖြတ်ခဲ့တယ်။ ချက်ချင်းလက်ငင်း အကျိုးသက်ရောက်မှုအနေနဲ့ ဒီမိုကရေစီ လှုပ်ရှားမှုကို ထောက်ခံခြင်းတွေ ဖြစ်ပေါ်လာပြီး CCP စည်းမျဉ်းတွေကို ရှောင်ရှားဖို့ မိသားစု အများအပြား ကမ္ဘာတစ်ဝန်း ပြောင်းရွေ့အခြေချမှုတွေ ဖြစ်ပေါ်ခဲ့တယ်။ အနည်းနဲ့အများတော့ ဘာသာစကားနှစ်မျိုးပြောတဲ့ အဖွဲ့အစည်း တစ်ရပ်အနေနဲ့ ဟောင်ကောင်ပြည်သူတွေက ပြည်ပမှာ ပညာတော်သင်သွားကြပြီး တစ်ချို့ကလည်း အခြေကျသွားကြတယ်။",
		"ဒီဖြစ်စဉ်ကြောင့် ဟောင်ကောင်ပြည်သူ အများစုက ကမ္ဘာ့အနှံ့ ရောက်ရှိသွားကြပြီး သူတို့တွေကလည်း အဖက်ဖက်ကနေ အကူအညီ ပေးနိုင်စွမ်း ရှိကြတယ်။"]
	}
},
{
	"id":"10",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "60. International Publicity",
	"content": {
	"hk":["One of these groups (攬炒巴 laam5 caau2 baa1) took on the task of crowd-funding front-page advertisements in major newspapers around the world on the day of G20 meeting.<a href='https://hongkongfp.com/2019/06/28/stand-hong-kong-g20-appeal-extradition-law-crisis-appears-10-intl-newspapers/'>https://hongkongfp.com/2019/06/28/stand-hong-kong-g20-appeal-extradition-law-crisis-appears-10-intl-newspapers/</a>",
		"This required incredible societal trust (it’s a lot of money!), a rich society (it’s a lot of money!), a free economy (it’s a lot of money!), a diaspora that is integrated with the community (to design advertisements that speaks to those citizens), and monumental coordination from complete strangers.  It was probably an one-off event that cannot be reproduced in the same way.",
		"However, many diaspora groups do organize their own assemblies, marches, and campaigns to help raise awareness.(The HK19 protests were easily marketable; there is a clear storyline of millions of people coming out time and time again, peacefully and with great care for one another; just to be brutally repressed with increasingly draconian measures.)",
		"Democracies run on the support and sympathies of their voters, and the support and sympathy in their citizens for Hong Kong’s struggle for freedom helps making the next steps possible."],
	"mm": ["Laam5, caau2 baa1 အဖွဲ့တွေထဲက တစ်ဖွဲ့က G20 အစည်းဝေး‌နေ့မှာပဲ ပြည့်သူ့ရန်ပုံငွေ ကြေငြာချက်ကို ကမ္ဘာတစ်ဝှမ်းရှိ နာမည်ကြီး  သတင်းစာများ၏ အရှေ့မျက်နှာစာတွင် ထည့်သွင်းမည့် တာဝန်ကို ဆောင်ရွက်ခဲ့တယ်။",
		"ယခုဆောင်ရွက်ချက်က ငွေအမြောက်အများ ကိုင်တွယ်ရသည့်အတွက် ပြင်းထန်တဲ့  လူထုယုံကြည်မှု၊ ‌ငွေကြေးတတ်နိုင်တဲ့ လူ့အဖွဲ့အစည်းနဲ့ လွတ်လပ်သော စီးပွားရေး လိုအပ်ပါတယ်။ လူထုကြေငြာချက်များကို ဆောင်ရွက်ရန် အတွက်လည်း ပြည်သူနှင့် ဆက်စပ်လျက်ရှိသော ပြည်ပရောက်များနှင့် သူစိမ်းများထံမှ အကြီးစားညှိနှိုင်းမှုများ ပြုလုပ်ရန်လည်းလိုအပ်ပါတယ်။ ဒါက တစ်ပွဲတိုးလုပ်ငန်းစဥ် ဖြစ်တဲ့အတွက် တစ်ပုံစံထဲပြုလုပ်ဖို့ မလိုပါဘူး။",
		"ဒါပေမဲ့လည်း ပြည်ပရောက်အဖွဲ့တွေက စုဝေးတာတွေ၊ချီတက်တာတွေ၊ ကမ်ပိန်းတွေကို ကိုယ့်နည်းကိုယ့်ဟန်ဆောင်ရွက်ပြီး သတိပြုမိအောင် ကူညီဆောင်ရွက်တာတွေရှိပါတယ်။(HK19 ဆန္ဒပြပွဲတွေက မြင်သာပါတယ် - သူ့ဇာတ်လမ်းကရိုးရှင်းပါတယ်။ သန်းချီတဲ့လူတွေ ခနခန ထွက်လာတယ်၊ ငြိမ်းချမ်းစွာ နဲ့တစ်ယောက်နဲ့တစ်ယောက်စောင့်ရှောက်ရင်း ဆိုးရွားပြင်းထန်တဲ့အစီအစဥ်တွေနဲ့ ရက်ရက်စက်စက်ဖိနှိပ်ခံဖို့ပဲ ရည်ရွယ်ခဲ့ကြတယ်။)",
		"ဒီမိုကရေစီက ဟောင်ကောင်ရဲ့ အခက်အခဲတွေကို ကျော်ဖြတ်ပြီး အနာဂတ်ခြေလှမ်းတွေ လျောက်လှမ်းနိုင်အောင် ထောက်ပံ့ပေးတဲ့ မဲဆန္ဒရှင်တွေနှင့် ပြည်သူတွေရဲ့ ပံ့ပိုးမှုနဲ့ စာနာထောက်ထား မှုတွေအပေါ်မှာပဲ လည်ပတ်နိုင်ပါတယ်။"]
	}
},
{
	"id":"11",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "61. International Sanctioners",
	"content": {
	"hk":["Working with the support and sympathies of the citizens, it became feasible to petition politicians and other governments.",
		"This has led to the establishment of international political groups such as the Inter-Parliamentary Alliance in China, where members actually hold some sway on policies.<a href='https://ipac.global/'>https://ipac.global/</a>",
		"This escalated eventually to arms embargoes (no sale of arms/equipment to the HKPF), individual sanctions, and together with human rights violations in Xinjiang, entity sanctions of major CCP state-owned enterprises.",
		"The wheels of international affairs turn s-l-o-w-l-y, impossibly so when things are so terrifying every day, and what seemed dark can (and does) turn darker every day.",
		"But be patient because these measures, once set in motion, have real bite.",
		"Dictators hold power because they can appease the small number of Essential people whose support they need; and to do that, money needs to flow. Between domestic civil disobedience, foreign governmental sanctions, and commercial withdrawal, each action chips away at the Economy Pillar that props them up. This is difficult for both of us (HK and MM) because our governments enjoy the backing of China, similar to Belarus-Russia or North Korea-China; but every action we still drain the source."],
	"mm": ["ပြည်သူတွေရဲ့ အထောက်အပံ့နှင့် စာနာထောက်ထားမှုက နိုင်ငံရေးသမားများနှင့် အခြားအစိုးရများထံ အသနားခံဖို့ ဖြစ်လာစေတယ်။",
		"ဒီဆောင်ရွက်ချက်က အသင်းဝင်တွေက နိုင်ငံရေးပေါ်လွှမ်းမိုးမှုအချို့ ဆုပ်ကိုင်ထားနိုင်သည့် Inter-Parliamentary Alliance on China ကဲ့သို့သော အပြည်ပြည်ဆိုင်ရာနိုင်ငံရေးအဖွဲ့များ တည်ထောင်နိုင်ရန် ဦးတည်ခဲ့တယ်။",
		"၄င်းက တစ်ဖြည်းဖြည်း ပြင်းထန်လာပြီး လက်နက်ရောင်းချပိတ်ဆို့မှု (လက်နက်/ ပစ္စည်းကိရိယာများ HKPF သို့ရောင်းခွင့်မရှိ)၊ တစ်ဦးချင်းစီ ပိတ်ဆို့မှု တို့နှင့်အတူ Xinjiang ရှိ လူ့အခွင့်ရေး ချိုးဖောက်မှုများကြောင့် အဓိက CCP နိုင်ငံပိုင် စည်းပွားရေးလုပ်ငန်းစုများကို ပိတ်ဆို့မှုများဆောင်ရွက်ခဲ့တယ်။",
		"တစ်နေ့တစ်ခြား ‌‌ခြောက်ခြားဖွယ်ကောင်း လာတဲ့အခြေအနေမှာ နိုင်ငံတကာဆက်ဆံရေး လည်ပတ်မှုတွေက မထင်မှတ်လောက်အောင် နှေးကွေးနေခဲ့တဲ့အတွက် အမှောင်တွေက နက်သထက်နက်လာတယ်ထင်ရ (တကယ်လည်းဖြစ်ခဲ့)ပါတယ်။",
		"ဒါပေမယ့် စိတ်ရှည်ပါ။ ဒီလိုဆန်ရှင်ချ ပိတ်ဆို့မှုတွေက တဖြည်းဖြည်း အသက်ဝင်လာပြီဆိုရင် အာဏာရှင်တွေရဲ့စီးပွားရေးကို ကောင်းကောင်းကြီးထိခိုက်သွားနိုင်ပါတယ်။",
		"အာဏာရှင်တွေက အာဏာကို လက်ကိုင်ထားနိုင်ခြင်းဟာ အရေးပါတဲ့လူနည်းစုက သူတို့လိုအပ်တာကို ဖြည့်ဆည်းပေးနေလို့ပါ။ အဲ့လိုဖြည့်ဆည်းပေးနိုင်ဖို့ဆိုတာကလည်း ငွေကြေးစီးဆင်းမှု လိုကိုလိုအပ်ပါတယ်။ ပြည်တွင်းက CDM လှုပ်ရှားမှုတွေ၊ နိုင်ငံခြားအစိုးရတွေရဲ့ ပိတ်ဆို့မှုတွေ၊ နိုင်ငံခြားရင်းနှီးမြုပ်နှံမှု မရှိတော့တာတွေဟာ အာဏာရှင်တွေရဲ့ စီးပွားရေး မဏ္ဍိုင် ကိုပြိုလဲသွားစေနိုင်ပါတယ်။ ဒါပေမယ့် ဒီအရာတွေကငါတို့နှစ်ဖက်စလုံး(ဟောင်ကောင်နဲ့မြန်မာ) အတွက်‌တော့ လွယ်ကူနေမှာမဟုတ်ပါဘူး။ ဘာလို့လဲဆိုတော့ ငါတို့ရဲ့အစိုးရတွေက ဘီလာရုစ် - ရုရှား ဆက်ဆံရေး သို့မဟုတ် မြောက်ကိုရီးယား - တရုတ်ဆက်ဆံ‌ရေး နှင့် ဆင်တူသည့် တရုတ်၏ကျောထောက်နောက်ခံမှုကို နှစ်သက်လို့ပဲဖြစ်ပါတယ်။ ဒါပေမယ့် ငါတို့လုပ်‌ဆောင်သမျှကတော့ သူတို့ကိုအင်အားချည့်နဲ့စေမှာ အမှန်ပင်ဖြစ်ပါတယ်။"]	
	}
},
{
	"id":"12",
	"heading":"I. The Roles",
	"subheading":"Value-Adding (Capacity-building) Classes",
	"contentheading": "62. Grassroot activities (Under development)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"13",
	"heading":"I. The Roles",
	"subheading":"Value-Adding (Capacity-building) Classes",
	"contentheading": "63. Academics",
	"content": {
	"hk":["Now the government censors the truth, and broadcasts the banal and untruths on state television; soon, when things cool to a simmer, they will rewrite history.",
		"Social movements are drawn out, complex affairs.  The authoritarian state holds no regard for Truth, and will be happy to censor, lie, selectively present, and distorted interpret the past to justify their continued hold on power.",
		"You need to remember.  Your people need to remember.",
		"Someone --- usually best done by academics that already do this line of information processing --- need to archive, preserve this memory, and make it broadly available.",
		"(Do not assume your work is Truth and thus safe from prosecution.  Truth is the crime here.  Make sure you’re doing this with good security measures, and perhaps outside the country.)"],	
	"mm": ["အစိုးရက အမှန်တရားတွေကို စိစစ်ဖြတ်တောက်ပြီး နိုင်ငံပိုင် ရုပ်သံလိုင်းတွေကနေ ဆန်းသစ်မှု မရှိတဲ့ မဟုတ်တမ်းတရားတွေကို ထုတ်လွှင့်ပါလိမ့်မယ်။ အရာအားလုံး ငြိမ်သက်သွားတဲ့အခါ သူတို့က သမိုင်းသစ်ကို ပြန်ရေးရပါလိမ့်မယ်။",
		"လူထုလှုပ်ရှားမှုတွေက ဆွဲထုတ်ပြောဆိုထားတဲ့ ရှုပ်ထွေးတဲ့ ကိစ္စရပ်တွေပါ။ အာဏာရ အစိုးရကလည်း အမှန်တရားနဲ့ ပတ်သက်ပြီး  ဘာမှ မလုပ်ဘဲ လိမ်ညာ စိစစ် ဖြတ်တောက်ရတာကိုပျော်နေလိမ့်မယ်။ အာဏာဆက်လက် တည်မြဲဖို့အတွက် ပစ္စုပ္ပန် အကြောင်းကိစ္စတွေ ရွေးချယ်ပြောကြားပြီး အတိတ်သမိုင်းကို ရုပ်ပျက်ဆင်းပျက် သရုပ်ဖော်ကြလိမ့်မယ်။",
		"မင်း အမှတ်ရနေဖို့လိုမယ်။ မင်းတို့လူတွေလည်း အမှတ်ရဖို့ လိုမယ်။",
		"သတင်းအချက်အလက် တွေနဲ့ အလုပ်လုပ်တတ်တဲ့ ခေတ်ပညာတတ် တစ်စုံတစ်ယောက်ကတော့ သမိုင်းအချက်အလက် အမှတ်သညာတွေကို မော်ကွန်းတင် ထိန်းသိမ်းတာမျိုး လုပ်ဖို့လိုအပ်ပြီး ကျယ်ကျယ်ပြန့်ပြန့် ဖြန့်ဝေနိုင်အောင် လုပ်ရမယ်။",
		"(မင်း လုပ်ဆောင်ချက်တွေကိုလည်း အမှန်တရားတွေချည်းပါ ဆိုပြီး ထုတ်ဖော် မယူဆပါနဲ့။ ဒါက တရားစွဲဆိုခံရခြင်းကလည်း လွတ်ကင်းစေပါတယ်။ ခုအခြေအနေမှာ အမှန်တရားက ပြစ်မှုပါပဲ။ ဒါ ကြောင့် လုံခြုံတဲ့ အခြေအနေမှာ လုပ်ဆောင်နေတာမျိုး ဖြစ်ဖို့လိုအပ်တယ်။ နိုင်ငံပြင်ပကနေ လုပ်ဆောင်နေတာမျိုးဆိုပိုကောင်းမယ်။)"]
	}
},
{
	"id":"14",
	"heading":"I. The Roles",
	"subheading":"Locked classes",
	"contentheading": "Locked classes",
	"content": {
	"hk":["There are classes we never tried but probably should have...",
		"Poisoner.  Dictators and their troops need to eat.  Chronic poison that takes weeks to take effect is an interesting option.",
		"Hackers.  Interesting, with so many official and private targets, we’ve never gone down this route."],
	"mm": ["ဆန္ဒပြမှုမှာ ထည့်သွင်းမပြုလုပ်ဖြစ်ခဲ့ပေမယ့် လုပ်ခဲ့သင့်တဲ့ အရာတွေ ရှိပါတယ်။",
		"အဆိပ်ချသူများ - အာဏာရှင်တွေနဲ့ သူ့လူတွေ အစားစားတဲ့ အခါ နာတာရှည်လို ရက်သတ္တပတ်ကြာ ခံစားစေတာမျိုးကလည်း စိတ်ဝင်စားစရာ ရွေးချယ်မှု တစ်ခုပါပဲ။",
		"ဟက်ကာများ - များစွာသော အရာရှိတို့ရဲ့ကိုယ်ရေးကိုယ်တာတွေ အတွင်းအချက်အလက်တွေကို ပစ်မှတ်ထား တိုက်ခိုက်နိုင်ပေမယ့် စိတ်ဝင်စားဖို့ကောင်းစွာပဲ HK19 မှာတော့ ဒီနည်းလမ်းကို လုံးဝအသုံးမပြုဖြစ်ခဲ့ပါဘူး။"]
	}
}
]