[
{
	"id":"1",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "What may happen in the future",
	"content": {
	"hk":["In the early days when everyone is marching together, the crowd gives you a sense of optimism and jubilant excitement.  It seems that the whole country is together, and surely if that is the case, the dictatorship must end.",
		"We have worked with activists in Chile, Belarus, Catalonia, and Thailand.  Only in Chile has their protest resulted in a quick (months) resolution.  Especially in our cases where the Regime is backed by the Chinese Communist Party, we should probably expect a prolong struggle.",
		"It is, then, important to be prepared for the long run (even just in case!).  You are going to feel something different over time, and what you feel and need depends on what happened to you.",
		"Most people do not expect a conflict that stalmates for weeks or months, so as much as you felt a sense of optimism and excitement, it becomes disappointment and anxiety and fear of being disappeared in the middle of the night.",
		"This is the first inflection point where the movement as a whole is tested. If you had wrong done to you (beaten/arrested...), after the anger and fear starts to turn you against other people in the same camp; 'if only they have also done [...] then we would have succeeded'. If you haven't had really bad things happen to you, you start asking what you could have done differently, and a sense of survival guilt.",
		"These internecine conflict also extends to a strategy applied. At the moment y'all is doing protest of the same kind, but perhaps there will be more 'flavors' emerging. It is likely that these strategic visions (e.g., non-violent vs violence, solemn vs humor) will conflict with one another.",
	    "It is ESSENTIAL that there are groups formed to support one another. This includes professional groups as well as go-betweens. You try to make sure people know they are not forgotten ('not condoms', in our terms).",
	    "Important professional groups here include <br> (1) medical staff (maybe injured people can't go to the hospital without more bad things happening), <br> (2) legal support,<br>(3) mental health support (for acute trauma, and for chronic conditions that would develop),<br>(4) arrestee support (who crowd sources and have back-channels to find out where detainees are detained, contact/liaise with families, and organizes support for those that are trialed).<br>All of these takes money, so",
		"(5) some public funds will need to be organized. This may include funding legal proceedings, medical bills, living expenses (arrestees often have difficulty securing work).",
		"The fund(s) need to be run with full transparency and solid accounting. Money has a way of corrupting people, and the Regime will be finding any reason to shut this down (we still have 70M HKD$ frozen for no good reason!)",
		"On personal levels, there will be family conflicts. There will be families that are of split opinion (usually inter-generational) and youngsters that perhaps get kicked out of home. We had 'parents' who helps take them in and keep them safe for some time.",
		"Then as the weeks turn into months, and months turn into years, the repression ramps up and start to terrorize the support network, 'free-riders' also start to appear who leverages the societal goodwill for their own benefit (money, fame, sex).",
		"Bad news always gets spread, and successful good work goes unspoken. A toxic sense of cynicism pervades. It is helpful for everyone to recognize that this *will* happen when things go bad; it's a natural part of being human and it is up to each of us to carry some seeds of hope and do what we can."],
	"mm": ["ရှေ့ပိုင်းရက်တွေမှာ လူတိုင်းက အတူတူ ချီတက်ဆန္ဒပြကြတာ  ဖြစ်တာကြောင့် အပြုသဘောဆောင်ခြင်းတွေသာ ထုံမွှန်းနေတယ်။ တစ်နိုင်ငံလုံးက သင်နဲ့ အတူတူ ရှိနေတယ်။ ဒီအရေးတော်ပုံမှာ အာဏာရှင်စနစ် မုချကျရှုံးရလိမ့်မယ်လို့လည်း ထင်ရတယ်။",
		"ငါတို့တွေ Chile,Belarus,Catalonia,Thailand အစရှိတဲ့ နေရာတွေက တက်ကြွလှုပ်ရှားသူတွေနဲ့ အလုပ်တွဲလုပ်ဖူးတယ်။ Chile ကပဲ လတိုတိုအတွင်း လိုချင်တဲ့ ရလဒ်ကို ရနိုင်ခဲ့ပါတယ်။ ငါတို့အရေးမှာတော့ တရုတ်ကွန်မြူနစ်ပါတီကြောင့် အစိုးရစနစ်ကို ပြန်ရောက်ခဲ့ရတယ်။ ငါတို့တတွေ ရေရှည်ကြာမြင့်မယ့် ရုန်းကန်းခြင်းတွေကိုတော့ ကြိုတွေးထားရမယ်။",
		"ရေရှည်အတွက် (အကယ်၍များပါ) ကြိုပြင်ဆင်ထားဖို့တော့ အရေးကြီးတယ်။ အချိန်နဲ့အလိုက် မင်းတို့ ခံစားချက်တွေ ပြောင်းလဲလာနိုင်တယ်။ မင်းတို့ရဲ့ကြုံတွေ့ဖြစ်ပျက်မှုတွေ အပေါ်လည်း မူတည်သေးတယ်။",
		"အများစုကတော့ လပေါင်းအပတ်ပေါင်းကြာ မတိုးသာ မဆုတ်သာ အခြေအနေမျိုးကို မျှော်လင့်ထားမှာ မဟုတ်ဘူး။ အကောင်းမြင်ခြင်းတွေ၊ စိတ်လှုပ်ရှားမှုတွေ ခံစားခဲ့ကြသလောက် ညအလယ်မှာ လမ်းပျောက်သလို ဝေဝါးလာခြင်းအပေါ် စိတ်ပျက်မှု၊ ရင်တုန်ပန်းတုန်နဲ့ စိတ်လှုပ်ရှားမှုတွေကို ခံစားလာရမယ်။",
		"ဒါက လှုပ်ရှားမှုတစ်ခုလုံးကို ခြုံငုံစမ်းသပ်တဲ့ ပထမအပြောင်းအလဲ တစ်ခုပါပဲ။ မင်း တစ်ခုခု မှားယွင်းလုပ်လိုက်မိရင် တစ်လှေတည်းစီးနေတဲ့ လူချင်း ဒေါသတွေ၊ ကြောက်ရွံ့ခြင်းတွေကို ဆွပေးလိုက်သလို ဖြစ်မယ်။",
		"နှစ်ဦးနှစ်ဖက် ထိခိုက်နစ်နာစေတာမျိုးတွေက အသုံးပြုတဲ့နည်းဗျူဟာတွေ ထဲက တစ်ခုပါပဲ။ အခုအချိန်မှာ မင်းတို့အားလုံးက တူညီတဲ့ ဆန္ဒပြမှုကို လုပ်နေကြတာ ဖြစ်ပေမယ့် တစ်ခြားရေပန်းစား နည်းဗျူဟာတွေ ပေါ်ကောင်းပေါ်လာနိုင်တယ်။ (ဥပမာ - အကြမ်းဖက်တာနဲ့ မဖက်တာ၊ တည်တည်တံ့တံ့လုပ်တာနဲ့ အရွှင်းဖောက်တာ) အစရှိသဖြင့်တွေက မင်းတို့တွေကြား ဝိဝါဒ ကွဲပြားစေလိမ့်မယ်။",
		"အချင်းချင်း တစ်ယောက်နဲ့ တစ်ယောက် ဝန်းရံပေးဖို့ အသင်းအဖွဲ့တွေ ထားရှိထားဖို့ အရေးကြီးတယ်။ အဲလိုအသင်းအဖွဲ့တွေမှာ ကျွမ်းကျင်သူတွေရော၊ ညှိနှိုင်းပေးတဲ့ ကြားလူတွေရော ပါဝင်တယ်။ သူတို့ကို အမေ့လျော့ခံ မဖြစ်စေဖို့ကိုတော့ လူတွေ သိအောင် ကြိုးစားရမယ်။",
		"အရေးပါတဲ့ ပညာရှင်အုပ်စုမှာ -<br>(၁) ဆေးဝါးဆိုင်ရာ အမှုထမ်းတွေ (အရမ်းဆိုးဆိုးဝါးဝါး ရောဂါမျိုး မဟုတ်ရင် ဆေးရုံသွားဖို့ မလွယ်တဲ့ အခြေအနေမျိုးမှာ လူတွေ ထိခိုက်ဒဏ်ရာ ရခဲ့ရင်)<br>(၂) တရားဝင် အထောက်အပံ့<br>(၃)စိတ်ပိုင်းဆိုင်ရာ အထောက်အပံ့ (ကြီးမားတဲ့ စိတ်ဒဏ်ရာ၊ အနာတိုးလာနိုင်တဲ့ နာတာရှည် အခြေအနေ)<br>(၄)ဖမ်းဆီးခံရသူများအတွက် အထောက်အပံ့ (တရားစီရင်ခံရခြင်းတွေအတွက် လိုအပ်တာတွေ ထောက်ပံ့စုစည်းနိုင်သူ၊ ဘယ်မှာ ထိန်းသိမ်းခံထားရတယ်ဆိုတာနဲ့ မိသားစု အဆက်အသွယ် အစရှိတာတွေ ရှာနိုင်တဲ့ အရင်းအမြစ်နဲ့ နောက်ခံ ကောင်းမွန်သူ)ဒီဟာတွေ အားလုံးအတွက် ပိုက်ဆံတော့ လိုမယ်။",
		"(၅) လူထုအခြေပြု ရန်ပုံငွေတွေ စုဆောင်းထားဖို့ လိုပါလိမ့်မယ်။ ရန်ပုံငွေ အသုံးချမှုများမှာ တရားရင်ဆိုင်တာတွေ၊ ဆေးဝါးကုသစရိတ်တွေနဲ့ နေထိုင်မှုကုန်ကျငွေ (အဖမ်းဆီးခံသူတွေမှာ လုံခြုံစိတ်ချရတဲ့ အလုပ်ရဖို့ ခက်ခဲတယ်) တွေ ပါဝင်တယ်။",
		"ရန်ပုံငွေတွေကို ပွင့်လင်းမြင်သာမှု ရှိစွာ ခိုင်မာတဲ့ စာရင်း အချက်အလက်တွေနဲ့ ကိုင်ဖို့ လိုအပ်တယ်။ ပိုက်ဆံဟာ လူတွေကို အကျင့်ပျက်ခြစားတာမျိုး ဖြစ်စေတာကြောင့် အစိုးရက ဘယ်အကြောင်းပြချက်မျိုးမဆို အသုံးချပြီး ငွေတွေကို ပိတ်ပင်ပစ်နိုင်တယ်။(ဟောင်ကောင်က ငါတို့မှာ အခုထိ 70M HKD$ ထိ ငွေတွေ  ကျန်နေသေးတယ်။ သိပ်ကောင်းတာတော့ မဟုတ်ဘူး)",
		"ပုဂ္ဂိုလ်ရေးရာမှာတော့ မိသားစုတွင်း ပဋိပက္ခတွေ ရှိလာနိုင်ပါတယ်။ သဘောထား မတူညီတဲ့ မိသားစုဝင်တွေ ရှိနိုင်ပြီး လူငယ်တွေ အိမ်ပေါ်က နှင်ချခံရတာတွေ မဖြစ်နိုင်ဘူးလို့ ပြောမရဘူး။ ငါတို့မှာတော့ ဖေးဖေးမမနဲ့ လုံခြုံမှုရှိအောင် ထိန်းသိမ်းကူညီပေးတဲ့ မိဘတွေ ရှိခဲ့ပါတယ်။",
		"ရက်သတ္တပတ် စုပြီး လ ဖြစ်လာ၊ လတွေကနေ နှစ်တွေ ဖြစ်လာတဲ့အခါ ဖိနှိပ်မှုတွေက မြင့်တက်လာပြီး အထောက်အပံ့ပေးနေတဲ့ ကွန်ယက်ကို အကြမ်းဖက်တာတွေ စတင်လာတယ်။ ငွေကြေး၊ ကျော်ကြားမှု၊ ကာမဂုဏ် အစရှိသဖြင့် ကိုယ့်အကျိုးအမြတ်အတွက် လူထုစေတနာကို အသုံးချခံ လုပ်မယ့် အချောင်သမားတွေလည်း ပေါ်ပေါက်လာလိမ့်မယ်။",
		"မကောင်းသတင်းတွေဆို အမြဲ ပျံ့လွယ်ပြီး အောင်မြင်ကောင်းမွန်ခဲ့တဲ့ အလုပ်တွေကျ အကောင်း ပြောမခံရတတ်ဘူး။ အဲဒီအခါ အဆိုးမြင်ဝါဒတွေ သိသိသာသာ ပျံ့နှံ့လာမယ်။ ကိစ္စဝိစ္စတွေ ဆိုးဝါးလာတဲ့အခါ ဒါမျိုး ဖြစ်နိုင်ကြောင်း ကြိုသဘောပေါက်ထားတာက လူတိုင်းအတွက် ကောင်းတယ်။ အခုလို ဖြစ်တာတွေက လူသားသဘာဝပါ။ မျှော်လင့်ချက်မျိုးစေ့တွေ သယ်ယူပြီး တတ်နိုင်သမျှ နိုင်တဲ့တာဝန် ထမ်းဆောင်ဖို့က တစ်ဦးတစ်ယောက်ချင်းစီတိုင်းရဲ့ သဘောပါပဲ။"
	]
	}
},
{
	"id":"2",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Guiding Principles",
	"content": {
	"hk":["Real people have short attention spans.  It is rare that they want to hear you spew long philosophical paragraphs of abstract ideals and protocols.",
		"Some simple slogan that codifies behaviour is helpful.  For us, these follow slogans endured and kept the cohesion for the movement for over a year.",
		"You probably don’t want to use these exactly, but they address inevitable future problems so probably have a place.  We’ll try to explain what they have done for us, good and bad."],
	"mm": ["တကယ့်လူတွေကတော့ စိတ်သိပ်ရှည်နေတာမှာ မဟုတ်ဘူး။ စံချိန်မီ သ‌ဘောတရားတွေနဲ့ အခြေခံအုတ်မြစ်လို အတွေးအခေါ်ဆိုင်ရာ ရှည်လျားတဲ့ စာပိုဒ်တွေ နှုတ်တိုက်ရွတ်ပြတာမျိုးကို လူတွေ ကြားချင်တာမျိုး ဖြစ်လာဖို့က ခဲယဉ်းတယ်။",
		"ဝိသေသလက္ခဏာရပ်တွေကို ပေါင်းစုထားတဲ့ ရိုးရိုးရှင်းရှင်း ကြွေးကြော်သံတွေ သုံးတာက ပို အထောက်အကူ ဖြစ်တယ်။ ငါတို့အတွက်တော့ ကြွေးကြွော်သံတွေက ခံနိုင်ရည်ရှိစေပြီး တစ်နှစ်ကျော်ကြာမြင့်တဲ့ လှုပ်ရှားမှုမှာ အစေးကပ်ကပ် ရှိနေစေခဲ့တယ်။",
		"ကြွေးကြော်သံတွေ အသုံးမပြုချင်တာမျိုးလည်း ဖြစ်ကောင်းဖြစ်မယ်။ ဒါ ပေမယ့် သူတို့က ရှောင်လွှဲမရတဲ့ အနာဂတ်ပြဿနာတွေမှာ နေရာတစ်ခုကနေ ပါဝင်နေလိမ့်မယ်။ သူတို့ ဘာတွေ ဖြစ်ပေါ်စေနိုင်တယ်၊ ကောင်းလား ဆိုးလားဆိုတာကို ငါတို့ ဆက်ရှင်းပြနိုင်ဖို့ ကြိုးစားပါမယ်။"]
	}
},
{
	"id":"3",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Leaderless",
	"content": {
	"hk":["History books like to talk about charismatic leaders who inspire a nation, whether in war or peace.  They are, in practice, not very helpful.",
		"A movement with a recognized leader is easy to neutralize, whether by legal (arrest), illegal (disappearing), or sugary (negotiation) means.",
		"By explicitly declaring our movement as “leaderless” it:<br>(1) removes a point of attack by the regime,<br>(2) encourage people with abilities to try in their own way, and<br>(3) gives permission for the public to try something started by nobodies.",
		"This is the same strategy adopted by activists in the Middle East and Turkey"],
	"mm": ["သမိုင်းစာအုပ်တွေမှာတော့ စစ်ပွဲပဲ ဖြစ်ဖြစ်၊ ငြိမ်းချမ်းရေးပဲ ဖြစ်ဖြစ် နိုင်ငံက လေးစားရတဲ့ ဩဇာတိက္ကိမ ကြီးမားတဲ့ ခေါင်းဆောင်တွေအကြောင်း ပြောပါလိမ့်မယ်။ လက်တွေ့မှာ ဒါက သိပ်တော့လည်း အရေးမပါပါဘူး။",
		"လူထုအသိအမှတ်ပြု ခေါင်းဆောင်တစ်ယောက်ရှိနေတဲ့ လှုပ်ရှားမှုက တရားဝင် ဖမ်းဆီးတာ၊ တရားမဝင် ပျောက်ကွယ်သွားတာ၊ ညှိနှိုင်းမှုတွေ လုပ်လိုက်တာတွေကြောင့် ပျက်ပြားဖို့ လွယ်ကူတယ်။",
		"ငါတို့ လှုပ်ရှားမှုမှာ ခေါင်းဆောင်မဲ့ ဆိုတာရဲ့ ဝိသေသကို ပြောပြရရင်<br>(၁) အစိုးရက ပစ်မှတ်ထား ဖမ်းဆီးတာမျိုး မရှိနိုင်ဘူး<br>(၂) လူတွေကို ကိုယ့်နည်းကိုယ့်ဟန်နဲ့ လှုပ်ရှားဖို့ တွန်းအားပေးတယ်<br>(၃) တစ်ခုခု စတင်လုပ်ဆောင်ဖို့ လူထုတစ်ရပ်လုံးကို ခွင့်ပြုချက် ပေးထားပြီးသားလို ဖြစ်တယ်။",
		"ဒီနည်းလမ်းက Middle East နဲ့Turkey က တက်ကြွလှုပ်ရှားသူတွေ အသုံးပြုခဲ့ပြီး နည်းဗျူဟာတွေ ဖြစ်တယ်။"]
	}
},
{
	"id":"4",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Be Water",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"5",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Brothers Climbing Mountains",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"6",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Do not split seats",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"7",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "For everyone- Physical Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"8",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "For everyone- Digital Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"9",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "Manual For Organizers",
	"content": {
	"hk":["You are organizing because you are passionate, and probably very capable.",
		"The single most important advice we can give you, then, is that you can’t do everything.  The secret to making organizations work is to find good people.",
		"Few of the sixty roles describe the work of one person; most are 5--10 people teams that require managing time and resources.  You need to think about running your team as if it is a business. ",
		"Well, it’s not quite like a business, because someone will be trying to hunt your whole team :) ",
		"They may not be successful in nabbing all of you, but they may be successful in nabbing some if you,  For your team to be resilient, your capacities need to have some overlap.  If there is a skill that is unique on the team, the moment that person is MIA (through natural attrition or otherwise) your team is disabled.",
		"When things come to a lull (and it will as the struggle drags on), teach one another what you can do.",
		"To keep a team together, and to keep the team working with the rest of the movement, it is very important that everyone learns to be kind to one another, and to keep the ego small.",
		"Sure, you work harder; sure, you are smarter; sure, other people fucks up.  That doesn’t make other people smaller than you.  Remember that you can’t win alone and the price for losing is exile, rotting in prison, or rotting 6 ft under.",
		"Other qualities you want to cultivate is a thick-skin and nerves of steel.  You are doing the impossible, for the first time, and the result is often sub-par.  You will get criticized harshly by your own people; some will think that you are a stooge.  Learn from the mistakes and improve on them.",
		"If everyone who tries give up on the first time, then there will never be organizers that have the experience and network to make for successful events.",
		"When things appears to drag on, you need to start planning how to make managing protests co-exist with your daily life.  This is not easy, and many of us lived parallel lives for years. <br>It is very stressful for your family too, who may feel like they have lost you, sometimes to things they don’t understand.  The less they understand the more they will be afraid for you.<br>Manage this by growing your team, de-centralizing skills & responsibilities, and intelligently communicate.",
		"The acute fear and chronic stress is psychologically damaging.  A year into the Movement, we had a conversation where one of us revealed his flashbacks and depression, and the chat became an “I am more broken than you” party. <br>Some of you will “quit game” and that’s OK.  Alleviate the guilt, if you can, by planning ahead and establishing a “succession plan” if you are in key roles.  Get the break that you need, and if you are capable, join back later.  Get help.  Take care of yourself too."
	],
	"mm": ["ဦးဆောင်စည်းရုံးနေပြီ ဆိုကတည်းက သင်က စိတ်အားထက်သန်ပြီး စွမ်းဆောင်နိုင်သူ ဖြစ်လို့ပါ။",
		"အကောင်းဆုံးပေးနိုင်တဲ့ အကြံဥာဏ်ကတော့ သင်က အရာရာကို မလုပ်နိုင်ဆိုတာ သိထားပါ။ အဖွဲ့အစည်း အလုပ်တွေလုပ်ဖို့ လျှို့ဝှက်ချက်ကတော့ လူကောင်းတွေ ရှာဖို့ပါပဲ။",
		"ဒီအချက် ၆၀ ထဲက အချက်တစ်ချို့ကိုသာ တစ်ဦးတစ်ယောက်တည်းလုပ်နိုင်ပြီး ကျန်တာတော်တော်များများကို အသင်းအဖွဲ့နဲ့ အချိန်တွေ အရင်းအမြစ်တွေကို စီမံခန့်ခွဲပြီး လုပ်ဖို့လိုအပ်ပါတယ်။ စီးပွားရေးလုပ်ငန်းတစ်ခု လုပ်နေသလို အဖွဲ့ကို မောင်းနှင်နေဖို့လိုပါတယ်။",
		"တစ်ဖွဲ့လုံးကို တစ်‌ယောက်ယောက်ကအမြဲ ခြောက်လှန့်ဖို့ ကြိုးစားနေမှာဖြစ်တဲ့အတွက် စီးပွားရေးလုပ်တာနဲ့တော့ သိပ်မတူဘူးပေါ့။",
		"သူတို့က မင်းတို့အားလုံးကို ဖမ်းဖို့ မအောင်မြင်လောက်ပေမယ့် မင်းတို့ထဲက တချို့ကိုတော့ ဖမ်းနိုင်လိမ့်မယ်။ မင်းတို့အဖွဲ့သားတွေ ကြံ့ကြံ့ခိုင်ဖို့ရယ် မင်းတို့တွေရဲ့ လုပ်ဆောင်နိုင်စွမ်းတွေ ထပ်နေတာတို့ တူနေတာတို့ဖြစ်နေဖို့လိုအပ်တယ်။ မင်းတို့ထဲက တစ်ယောက်ယောက်က ထူးခြားတဲ့ စွမ်းဆောင်ရည်ရှိတယ်ဆိုပါစို့။ အဲ့တစ်‌ယောက်က အကြောင်းတစ်ခုခုကြောင့် ဖယ်ရှားခံရတာ ဖြစ်ဖြစ်မရှိတော့ရင် အဖွဲ့ကမစွမ်းဆောင်နိုင် ဖြစ်သွားနိုင်ပါတယ်။",
		"လှုပ်ရှားမှုတွေကို ရပ်ရတော့မလိုလို ဒါမှမဟုတ် ပိုပြီးရုန်းကန်လာရတဲ့ အချိန်တွေမှာ တစ်‌ယောက်နဲ့ တစ်‌ယောက် အပြန်အလှန် လမ်းညွှန်ကြပါ။",
		"လှုပ်ရှားမှုတစ်ခုလုံးအတွက် အဖွဲ့သားတွေအတူတကွ လက်တွဲလုပ်ကိုင်နိုင်ဖို့ လူတိုင်းက တစ်ယောက်နဲ့ တစ်ယောက်ကြင်နာတတ်အောင်သင်ယူထားဖို့ အတ္တတွေလျော့ထားဖို့ လိုပါတယ်။",
		"မင်းကမလုပ် ကြိုးစားကောင်းကြိုးစားမယ်။ တစ်ခြားသူတွေ ထက်ပိုတော်ကောင်းတော်မယ်။ တခြားသူတွေက ကမောက်ကမတွေ လုပ်ကောင်းလုပ်မယ်။ ဒါပေမယ့် အဲ့ဒါတွေကြောင့် တခြားသူတွေက မင်းထက်နှိမ့်ကျတယ် သတ်မှတ်လို့မရ ပါဘူး။ သတိရပါ မင်းတစ်‌ယောက်တည်း မနိုင်နိုင်ပါဘူး။ ရှုံးသွားရင် ရရှိမယ့် အဖိုးအခကတော့ ပြည်နှင်ဒဏ်၊ အကျဉ်းထောင်ထဲမှာ ဆွေးမြေ့မယ် မဟုတ်ရင် ခြောက်‌ပေအနက်မှာ ဆွေးမြေ့မယ်။",
		"တစ်ခြား မွေးမြူသင့်တဲ့ အရည်အသွေးတွေကတော့ သံမဏိလို မာကြောအောင် နေပြီး အရည်ထူဖို့ပါ။ မင်းက မဖြစ်နိုင်လောက်တဲ့ အရာတွေကို  ပထမဆုံးအကြိမ် လုပ်နေရတာဖြစ်လို့ ရလဒ်တွေက ထင်ထားတာထက် နိမ့်ကျနေတာမျိုးလည်း ရှိနိုင်မယ်။ မင်းဘက်ကလူတွေကတောင် ပြန်ဝေဖန်တာမျိုး ခံရနိင်ပြီး ခိုင်းဖက်လိုမျိုးလည်း အထင်ခံရနိုင်တယ်။ အမှားတွေကနေ သင်ယူပါ။ ပြီးတော့ ပိုတိုးတက်ကောင်းမွန်အောင်လုပ်ပါ။",
		"လူတိုင်းသာ ပထမအကြိမ် မအောင်မြင်တာနဲ့တင် အရှုံးပေးလိုက်ကြမယ်ဆို အောင်မြင်တဲ့ လှုပ်ရှားမှုတွေ လုပ်နိုင်ဖို့ အတွေ့အကြုံရင့် လူသိများတဲ့ ဦးဆောင်စည်းရုံးသူတွေ ရှိတော့မှာ မဟုတ်ပါဘူး။",
		"အကြောင်းအချင်းအရာတွေ ဆက်တိုက်ဆိုသလို ပေါ်ပေါက်လာတဲ့အခါ နေ့စဉ်ဘဝမှာ ဆန္ဒပြမှုနဲ့အတူ ဘယ်လို အတူယှဉ်တွဲ ထိန်းညှိနေထိုင်ရမယ်ဆိုတာ စတွေးဖို့လိုအပ်ပါပြီ။ လွယ်တော့ မလွယ်ပေမယ့် ငါတို့အများစုကတော့ အဲလိုပဲ နှစ်နဲ့ချီ ယှဉ်တွဲနေထိုင်ခဲ့ကြတယ်။ သူတို့တောင် သေချာနားမလည်နိုင်တဲ့ ကိစ္စရပ်တွေအတွက် မင်းကို ဆုံးရှံးရနိုင်တယ်လို့ ခံစားနေရတဲ့ မင်းမိသားစုအတွက်တော့ အခြေအနေတွေက စိတ်ဖိစီးစရာပါပဲ။ သေချာ နားမလည်လေလေ၊ မင်းအတွက် ပူပန်လေပါပဲ။ ဗဟို ချုပ်ကိုင်မှု လျှော့ချခြင်း၊ တာဝန်ဝတ္တရားများနဲ့ ဆင်ခြင်တုံတရားရှိရှိ ဆက်သွယ်ဆောင်ရွက်ခြင်းအားဖြင့် မင်းတို့အဖွဲ့အစည်းကို တိုးတက်မှုရှိအောင် စီမံပါ။",
		"ကြောက်ရွံ့မှုများပြီး ဖိအားတွေအမြဲ ရှိနေရင်တော့ စိတ်ပိုင်းဆိုင်ရာ ထိခိုက်ပျက်ဆီးစေနိုင်ပါတယ်။ တစ်နှစ်လောက် ထဲထဲဝင်ဝင် လှုပ်ရှားမှုများ အပြီးမှာ ငါတို့ထဲက တစ်ယောက်က စိတ်ဓာတ်ကျခဲ့ရတာတွေ ထုတ်ဖော်ပြောလာတယ်။ အဲလိုနဲ့ပဲ စကားဝိုင်းက “မင်းထက် ငါက ပိုကြေကွဲခံစားခဲ့ရတာကွ”  တွေ ဖြစ်ကုန်ပါလေရော။<br>မင်းတို့ထဲက တစ်ချို့ကတော့ လက်မြောက် အရှံးပေးသွားလိမ့်မယ်။ ဒါက အထူးအဆန်းမဟုတ်ပါဘူး။ မင်းက အရေးပါတဲ့ နေရာက လူတစ်ယောက်ဆို အောင်မြင်နိုင်မယ့် စီမံကိန်းများ ချမှတ်တာ၊ အကောင်အထည် ဖော်တာတွေနဲ့ အပြစ်ရှိသလို ခံစားရတာတွေကို လျော့ပါးအောင်လုပ်ပါ။ လိုအပ်လာရင် အနားယူပြီး အားအင်ပြည့်ပြီဆို ပြန်ဆက်လုပ်ပါ။ အကူအညီတွေလည်း ရယူပါ။ ကိုယ့်ကိုယ်ကို ဂရုစိုက်ဖို့ မမေ့ပါနဲ့။"
	]
	}
},
{
	"id":"10",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "Event Ideas",
	"content": {
	"hk":["After a month or two of coming out every week to marches, it becomes harder to see how “one extra march” will do anything; your people will become exhausted mentally.",
		"When that happens, consider organizing different types of events.  Part of your role as organizers is to light up the imagination of the people, and provide opportunities for the people to gather and demonstrate their solidarity with each other.",
		"Events can be special because of where it happens, a specific theme, who is participating, and also of what is happening.",
		"For location, we took advantage of our busy international airport (and effectively disabled it by putting enough bodies on the floor); had a schedule of rotating district so that everyone in the city goes to a march in different district each weekend; and inside (rotating) shopping malls.",
		"Marches on the street is visible, but not the only kind of protest possible.  There can be <br>(1)assemblies with speeches,<br>(2)gatherings with specific focus<br>(2/a)Communal art, like preparing paper cranes or other origami<br>(2/b)Location art, like decorating Lennon Walls<br>(2/c)Music performances (with crowd participation)<br>(3)Flash mobs<br>(4)Human chain (the HK way, echoing the Baltic Way in the Soviet days)<br>(5)Blockades (e.g., major highways with vehicles/objects)",
		"For visible protests, check out the work of the OTPOR! crew that toppled the Serbian dictator Milosevic.  (Some of the Burmese protestors in 2007 was inspired by their work.) <a href='http://www.buildamovement.org/resources'>http://www.buildamovement.org/resources</a>",
		"For civil disobedience, check out the work by Gene Sharp.  Your goal is to topple the pillars of power.  That means both working in public and private. <a href='https://www.amazon.com/Dictatorship-Democracy-Conceptual-Framework-Liberation/dp/1595588507/ref=sr_1_1?keywords=From+Dictatorship+to+Democracy&qid=1565228980&s=gateway&sr=8-1'>https://www.amazon.com/Dictatorship-Democracy-Conceptual-Framework-Liberation/dp/1595588507/ref=sr_1_1?keywords=From+Dictatorship+to+Democracy&qid=1565228980&s=gateway&sr=8-1</a>"],
	"mm": ["အပတ်စဉ် ချီတက်ခြင်းတွေမှာ ပါဝင်အပြီး တစ်လ၊ နှစ်လ အကြာမှာ ‌တော့ နောက်ထပ်တစ်ခါ ထပ်ပြီး လှုပ်ရှားမှုတွေ လုပ်ဆောင်ဖို့တောင် ခဲယဉ်းလာနိုင်ပြီး လူတွေကလည်း စိတ်ပိုင်းဆိုင်ရာ အားအင်ခမ်းလာပါလိမ့်မယ်။",
		"ဒီလိုတွေ ဖြစ်လာတဲ့အခါ မတူညီတဲ့ လှုပ်ရှားမှု ပုံစံအရပ်ရပ် လုပ်ဆောင်ဖို့ စဉ်းစားပါ။ ဦးဆောင်သူတစ်ယောက်ရဲ့ အခန်းကဏ္ဍမှာ လူတွေရဲ့ စိတ်ကူးစိတ်သန်းတွေကို လင်းလက်စေပြီး လူအင်အားထု တစ်စုတစ်စည်းတည်း စည်းလုံးညီညွတ်မှုကို ပြသနိုင်အောင် စီစဉ်ပေးတာမျိုးတွေလည်း ပါဝင်ပါတယ်။ ",
		"ဘယ်နေရာမှာ ကျင်းပတယ်၊ ဘယ်လို ထူးခြားတဲ့ အစီအစဉ် ပါဝင်တယ်၊ ဘယ်သူတွေ ပူးပေါင်းပါဝင်ဆိုတာနဲ့ ဘာတွေ ဖြစ်ပျက်နေတယ် ဆိုတာတွေအပေါ် မူတည်ပြီး လှုပ်ရှားမှုတွေဟာ ထူးခြားသမှု ဖြစ်နိုင်ပါတယ်။",
		"နေရာ ရွေးချယ်မှုအတွက် ငါတို့မှာတော့ လူသွားလူလာများတဲ့ နိုင်ငံတကာ လေဆိပ်မှာ မြို့ရဲ့ နေရာအနှံ့က လူတွေ ပါဝင်လို့ရအောင် အချိန်အကန့်အသတ်အလိုက် လူထု အားလပ်ရက်တွေမှာ  ချီတက်ဆန္ဒပြတာမျိုးတွေ၊ ‌‌ဈေးဝယ်စင်တာတွေမှာ အလှည့်ကျ လှည့်လည်ချီတက်တာာမျိုးတွေ လုပ်ပါတယ်။",
		"လမ်းတွေမှာ ချီတက်တာမျိုးက ထင်ရှားပြီး မြင်လွယ်တယ်။ ဆန္ဒပြပုံတွေက တစ်မျိုးတည်း ရှိနေတာတော့ မဟုတ်ဘူး။ <br>(1)မိန်ခွန်းပြောတာတွေ ပါဝင်တဲ့ စည်းရုံးမှုတွေ<br>(2)ဦးတည်ချက် တစ်ခုခု ရှိတဲ့ လူစုလူဝေး လုပ်ခြင်းတွေ<br>(2/a)အများစု ပါဝင်လို့ ရမယ့် အနုပညာ သရုပ်ပြ (စက္ကူငှက်ခေါက်တာ၊ စက္ကူအရုပ်တွေ ဝိုင်းခေါက်တာ)<br>(2/b)နေရာအလိုက် အနုပညာ သရုပ်ပြမှုတွေ (နံရံတွေမှာ ဆန္ဒထုတ်ဖော် ရေးသားတာမျိုး)<br>(2/c)လူထုအင်အားအသုံးပြုပြီး ဂီတသရုပ်ပြတာတွေ<br>(3)မီးအလင်းတွေ သုံးပြီး ဆန္ဒထုတ်ဖော်တာ<br>(4)လူတန်းအရှည်ကြီး တန်းစီရပ်တာ (ဆိုဗီယက်ခေတ်က Baltic မှာ လုပ်ခဲ့သလိုမျိုး) အစရှိသဖြင့်တွေ လုပ်ဆောင်နိုင်ပါတယ်။",
		"မြင်သာတဲ့ ဆန္ဒပြမှုတွေအတွက် OTPOR ရဲ့ လုပ်ဆောင်ချက်တွေကို ကြည့်ကြည့်ပါ။ ဆားဗီးယား အာဏာရှင် Milosevic ကိုတောင် ဖြုတ်ချနိုင်ခဲ့ပါတယ်။ (၂၀၀၇ တုန်းကလည်း ဗမာဆန္ဒပြသူတွေလည်း သူတို့လုပ်ဆောင်ချက်တွေကို အားကျအတုယူခဲ့ကြပါတယ်)",
		"Civil disobedience အတွက်ကတော့ Gene Sharp ရဲ့ လုပ်ဆောင်ချက်တွေကို ကြည့်ကြည့်ပါ။ မင်းရဲ့ ရည်ရွယ်ချက်က အမာခံလူကြီးတွေရဲ့ ပါဝါတွေကို ဖြိုချဖို့ပဲ။ ဆိုလိုတာက လူရှေ့မှာကော နောက်ကွယ်မှာကောအလုပ်လုပ်ဆောင်နေတာတွေ ဖြိုချပါ။"
	]
	}
},
{
	"id":"11",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "For Organizers- Physical Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"12",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "For Organizers- Digital Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
}


]