[{
		"id": "1",
		"heading": "Introduction",
		"subheading": "Preface",
		"contentheading": "Introduction to the Manual",
		"content": {
			"hk": ["Dear brothers and sisters in Myanmar, We are part of the Resistance in Hong Kong, and we look at what is happening to you in Myanmar with concern and great sadness.  We share your values, and stand with you in the fight for a just and free society.",
				"Our situations are different, but you may need to steel yourselves for a protracted struggle --- esp since the military seemingly has the blessing of the CCP.  There is a semblance with Belarus which has Putin's blessing; they, like us, were buoyant in the first months but also sawbrutal and prolonged crack-down. Civil disobedience doubles the odds for toppling dictatorial regimes, but that is still a coin-toss 54% after 5 years. Of course, after 24 years, you know",
				"One of the guiding spirit for the HK19 protests is being free from dogma. How would you know something doesn’t work  if you don’t try? We tried many crazy things.Most were just crazy :)",
				"Some initiatives were helpful and helped sustain and propel the movement. Many of these manage to stay away from the spotlight (very good when you are trying to survive); even those that gets picked up by the press usually focus on the What and seldom the How.",
				"The Hows are hard - won.None of us knew what we were doing, and we made mistakes and took many false turns.",
				"Here we try to give you an insider’s view of that How, so you will not need to make the same mistakes we did.",
				"Be careful.  Hong Kong is a very dense city, under the international limelight everywhere, hyper-connected digitally, and resource-rich. (The same also applies, to a greater extent, to the CCP-puppet government!) Our situation is thus very different.  We also try to protect, to some extent, our sources and methods, and not every thing is spelt out clearly. You will need to adapt the Hows and solve some problems.",
				"This Manual has two parts:The first part describes 60 unique roles that was present in the HK19 movement.The second part is the How by protestors in each role.(Not all of us is around any more, so coverage is probably slow and patchy.)",
				"We also have setup a public Q&A for us to have a conversation, mediated through English-Burmese translators.(Thank you translators for your hardwork.)To keep links easy to find, they are placed in the right-most column.  Like the Q&A!",
				"There is a role for everyone, regardless of their age, gender, wealth, or education.  Resistance truly takes a city (or a country).",
				"Take care.  May Peace and Unity be with you."
			],

			"mm": ["ချစ်ခင်ရတဲ့ ညီအစ်ကို မောင်နှမတို့ရေ ငါတို့က ဟောင်ကောင်တော်လှန်ရေးမှာ တစ်ထောင့်တစ်နေရာက ပါဝင်ဆင်နွှဲခဲ့ကြသူတွေ ဖြစ်ပါတယ်။ အခု မင်းတို့နိုင်ငံမှာ ဖြစ်ပေါ်နေတဲ့ အခြေအနေ အရပ်ရပ်နဲ့ ပတ်သက်ပြီး စိုးရိမ်ပူပန်ပြီးစိတ်မကောင်းဖြစ်မိပါတယ်။ ဒါ ကြောင့် လွတ်လပ်ပြီး တရားမျှတတဲ့ အဖွဲ့အစည်းတစ်ခု ပြန်ဖြစ်လာဖို့အတွက် ငါတို့တွေ မင်းတို့နဲ့အတူ ဒီတိုက်ပွဲမှာ ရပ်တည်သွားပါမယ်။",
				"တို့ဟောင်ကောင်က အခြေအနေနဲ့ မြန်မာက အခြေအနေ နဲ့တော့ မတူပါဘူး။ ဒါပေမယ့် ရေရှည်တိုက်ပွဲ အတွက် ကိုယ့်ကိုယ် စိတ်ဓာတ်ခိုင်မာအောင် ပြင်ဆင်ထားဖို့ လိုအပ်ပါတယ်။ အထူးသဖြင့် စစ်တပ်က တရုတ်ကွန်မြူနစ် ပါတီ (CCP)ရဲ့ အထောက်အပံ့တွေ ရထားတဲ့အတွက် ပိုလိုအပ်ပါတယ်။ ပူတင်ရဲ့ အထောက်အပံ့တွေ ရရှိခဲ့တဲ့ ဘီလာရုနိုင်ငံ မှာလည်းအလားတူဖြစ်ရပ် ရှိခဲ့ဖူးပါတယ်။ ပထမတစ်လမှာတော့ ငါတို့လိုပဲ အခြေအနေ သိပ်မဆိုးဝါးသယောင် ရှိခဲ့ပေမယ့် နောက်ပိုင်းမှာတော့ ရက်စက်ကြမ်းကြုတ် အကြမ်းဖက်မှုတွေ ရေရှည်ပိတ်ဆို့ ဖိနှိပ်မှုတွေကို သူတို့ကြုံခဲ့ ရပါတယ်။ ပြည်သူ့ဝန်ထမ်းများ အလုပ်မသွားဘဲ သပိတ်မှောက်ခြင်းကလည်း အာဏာရှင် အစိုးရကိုဖြိုဖျက်ဖို့ အခွင့်အရေးကို နှစ်ဆဖြစ်စေ နိုင်ပါတယ်။ ဒါပေမယ့် အခြေအနေက ခေါင်းပန်းလှန်နေသလိုဖြစ်နေနိုင်ပြီး ၅ နှစ်လောက်ကြာပြီးမှ ၅၄%  လောက်ပုံစံမျိုး ဖြစ်နေနိုင်ပါတယ်။ ၂၄ နှစ်လောက်ကြာပြီးတဲ့နောက် မင်းတို့လည်း သိပါတယ်။",
				"HK19 တော်လှန်ရေးအတွက် လမ်းပြစိတ်ဓာတ်များစွာတွေထဲက တစ်ခုကတော့ တရားသေဝါဒကင်းလွတ်ပါတယ်။ တကယ် လိုက်မလုပ်ကြည့်ဘဲနဲ့တော့ ဘယ်သိနိုင်မလဲ။ငါတို့လည်းအများကြီးလျှောက်လုပ်ခဲ့တယ်အများစုကတော့ရူးမိုက်မှုတွေပါပဲ။ ",
				"ကနဦးစတင်ခြင်းအချို့က အထောက်အကူဖြစ်စေပြီး လှုပ်ရှားမှုကို ထိမ်းထိမ်းသိမ်းသိမ်းနဲ့ မောင်းနှင်အားတစ်ခုလို ဖြစ်စေတယ်။ အများစုကတော့ တိမ်းရှောင်ဖို့ကြိုးစားတယ်။ (မင်းက တစ်ဘို့တည်း ရှင်သန်ဖို့ ရုန်းကန်တာဆို ကောင်းတာပေါ့)",
				"“ဘယ်လို” ဆိုတဲ့အရာတွေက နိုင်ခဲတယ်။ ငါတို့ထဲက ဘယ်သူကမှတော့ ငါတို့ ဘာတွေ လုပ်နေခဲ့ကြတယ်ဆိုတာ မဝေခွဲမသိမြင်ဘဲ အမှားများစွာ လုပ်ခဲ့ကြတယ်။",
				"ဒီထဲမှာတော့ မင်းတို့ကို “ဘယ်လို” တွေ လုပ်ဆောင်ရမယ်ဆိုတာ ထဲထဲဝင်ဝင် ပြောပြပေးမယ်။ မင်းတို့ ငါတို့လုပ်ခဲ့တဲ့ အမှားမျိုးတွေ ရှောင်ရှားနိုင်တာပေါ့။",
				"သတိတော့ထား။ ဟောင်ကောင်က အင်တာနေရှင်နယ် ကျော်ကြားမှုတွေ၊ သယံဇာတ ပေါကြွယ်ဝမှုတွေနဲ့အတူ ဒီဂျစ်တယ်နည်းပညာတွေ တိုးတက်တဲ့ သိပ်သိပ်သည်းသည်း ရှိနေတဲ့ နိုင်ငံတစ်ခု ဖြစ်တယ်။ ငါတို့ အခြေနေခြင်းက ကွာခြားတယ်။ ငါတို့ဘက်ကလည်း တတ်နိုင်သလောက် ငါတို့ရဲ့အရင်းအမြစ်တွေ၊ နည်းလမ်းတွေကို ကာကွယ်ထားချင်တယ်။ အကုန်လုံးတော့ ပြောပြမှာမဟုတ်ဘူး။ မင်းတို့က “ဘယ်လိုလုပ်ရမယ်” ဆိုတာတွေကို လိုက်လျောညီထွေအောင် ပြုပြင်ပြောင်းလဲပြီး ပြဿနာတွေကို ဖြေရှင်းဖို့ လိုပါတယ်။",
				"ဒီ လက်စွဲစာစောင်မှာ အပိုင်း (၂) ပိုင်း ပါမယ်။ (၁) ပထမတစ် ပို င်း က HK19 မှာ ရှိ ခဲ့ တဲ့ ကဏ္ ဍ တွေ ကို ဖော် ပြ ထား တယ်။(၂) ဒု တိ ယတစ် ပို င်း က ကဏ္ ဍအလို က် ဆန္ ဒပြ သူ တွေ အတွ က် ဘယ် လို တွေ လု ပ် ဆော င် ရမလဲ ဖော် ပြ ထား တယ်။ ",
				"ငါ တို့ မြန်မာ-အင်္ဂလိပ် နှစ်ဘာသာ ဘာသာပြန်သူတွေကနေ တစ်ဆင့် လူတိုင်း မေးလို့ ရနိုင်မယ့် အမေးအဖြေ ကဏ္ဍ လည်း စီစဉ်ထားတယ်။ (ဘာသာပြန်တွေကိုလည်း ကျေးဇူးတင်ပါတယ်။)",
				"Link တွေ ကို တော့ ရှာ ရလွ ယ် ကူ အော င် ညာ ဘက် ထော င့် ဆုံး က column မှာ ထည့် ထား ပါ မယ်။ အမေး အဖြေ ကဏ္ ဍ လို မျိုး ပေါ့။ ",
				"တော်လှန်ရေးမှာ လူတန်းစားပေါင်းစုံ (အသက်အရွယ်၊ ကျားမ၊ ပညာအရည်အချင်း၊ ဆင်းရဲချမ်းသာမရွေး) ပါဝင်နိုင်တဲ့အခန်းကဏ္ဍတွေရှိပါတယ်။",
				"အစစအရာရာ ဂရုစိုက်ပါ။ ငြိမ်းချမ်းခြင်းနဲ့ စည်းလုံးခြင်းက သင်နဲ့ အတူ ရှိပါစေ။"
			]
		}
	},

	{
		"id": "2",
		"heading": "I. The Roles",
		"subheading": "The Roles-Preface",
		"contentheading": "The Roles-Introduction",
		"content": {
			"hk": ["Cantonese is a punny language, and the HK19 movement is full of whimsical slogans and analogies.",
				"One of the early attempts to disguise the protest was to talk about it as an RPG, and terms like “fire magic”, “water magic”, “black magic” (you don’t want to know…), and “HK Online 2.0” became mainstream usage.",
				"Another disguise was speaking of protest with school terminology, so a car that helps protestor gets home is a “school bus”, and gear for protest are “stationary” (sometimes they are actually stationary!)",
				"In HK19 we use these original terms.  So when we describe the roles, we refer to them as “class” and “role” (like an RPG)",
				"While the roles are grouped together based on what they do, they are not arranged in any particular order. We love all our sisters and brothers whether they stand in front of us or take care of our backs ❤️ ",
				"Even though they are listed as separate roles, often protestors “multi-class” and serve more than one role at a time. This is very helpful to build trust across the teams",
				"The non-visible roles are as important as the visible roles. The government and their goons are not a monolithic bloc but rift with fracture lines.  Many are unthinking amoral creatures that “are just doing their jobs”. When there is sufficient pressure applied to their welfare (e.g., through public shaming of them and their families) some ranks will break.",
				"Few are ideologically “pro-dictatorship”. Most who are vocal about supporting a military-authoritarian regime get treasure, fame, or approval from it --- or they are expecting to get these, betting on a winner.(Sadly, the “cleverest”, “most accomplished” members of society are exceedingly prone to self-preservation/advancement.) These people can be ignored.  When your coalition looks like it is winning they will come over to your side, conveniently reminding themselves that they have been pro-democracy all along."
			],
			"mm": ["ကန်တုန်(ဟောင်ကောင် တရုတ်) ဘာသာစကားက ရယ်ရပါတယ်။ HK19 လှုပ်ရှားမှုမှာ ရယ်စရာကောင်းတဲ့ ဆောင်ပုဒ်တွေ နဲ့ ဆင်တူတဲ့ စကားအသုံးအနှုန်းတွေ အများအပြားသုံးခဲ့ ပါတယ်။",
				"ဆန္ဒပြတဲ့ အကြောင်းအရာတွေကို ပြောဖို့အတွက် အစပိုင်းမှာတော့ RPG (role-playing game) ပါတဲ့ “fire magic”, “water magic”, “black magic” (မင်းတို့ သိစရာတော့ မလိုလောက်ပါဘူး) အစရှိတဲ့ စကားလုံးတွေကို စကားဝှက် အဖြစ်သုံးခဲ့ပါတယ်။ ပြီးတော့ “HK Online 2.0” ကပုံမှန် အသုံးအနှုန်းဖြစ်လာတယ်။",
				"ဆန္ဒပြတဲ့ အကြောင်းအရာတွေကို ပြောတဲ့ နောက်ထပ်စကားဝှက် တစ်မျိုးကတော့ ကျောင်းနဲ့ပတ်သက်တာတွေကို အစားထိုးပြောတဲ့နည်းပဲ ဖြစ်ပါတယ်။ ဥပမာ- ဆန္ဒပြတဲ့သူတွေကို အိမ်ပြန်ရောက်‌အောင် ကူညီ‌ပေးတဲ့ကား ဆိုရင် “ကျောင်းကား”၊ ဆန္ဒပြတဲ့သူတွေအတွက် ကာကွယ်တဲ့ ကိရိယာတန်ဆာတွေကို “စာရေးကိရိယာ ပစ္စည်း” လို့ခေါ်ကြပါတယ်။ (တခါတရံ တကယ် စာရေးကိရိယာ ပစ္စည်းများ ပါဝင်တတ်ပါတယ်။)",
				"HK19 မှာတော့ ငါတို့မူရင်းအသုံးအနှုန်းပဲ သုံးခဲ့ပါတယ်။ ငါတို့ ကဏ္ဍတွေခွဲတဲ့အခါ RPGထဲကလိုပဲ အလွှာနဲ့ ကဏ္ဍဆိုပြီးခွဲပါတယ်။",
				"ကဏ္ဍတွေကို ဆန္ဒပြတဲ့သူတွေ ဘာလုပ်တယ်ဆိုတဲ့ အပေါ်မူတည်ပြီး အုပ်စုဖွဲ့ ပါတယ်။ အတိအကျ စီပြီးအလွှာခွဲထားတာတော့ မဟုတ်ပါဘူး။ အရှေ့ကတိုက်ပေးတဲ့သူဖြစ်ဖြစ် အနောက်တန်းကနေ ကာကွယ်ပေးတဲ့သူ ဖြစ်ဖြစ် ငါတို့ ညီအစ်ကို မောင်နှမအားလုံးကို ချစ်ပါတယ်။❤️",
				"ကဏ္ဍတွေခွဲပေမယ့် တခါတလေ ဆန္ဒပြတဲ့သူက တစ်ချိန်တည်းမှာ ကဏ္ဍတစ်ခုထက်ပိုပြီး တာဝန်ယူတာတွေလည်း ရှိပါတယ်။ အဲ့ဒါတွေက အဖွဲ့အတွင်း ယုံကြည်မှုတည်ဆောက်တဲ့နေရာ မှာအလွန်အထောက်အကူဖြစ်စေပါတယ်။",
				"ထင်သာမြင်သာမရှိတဲ့ အခန်းကဏ္ဍတွေဟာလည်း ထင်သာမြင်သာရှိတဲ့ အခန်းကဏ္ဍတွေလိုပဲ အရေးပါပါတယ်။ အစိုးရနဲ့ သူတို့ရဲ့ ကြေးစားလက်ပါးစေတွေက တကြိတ်တဉာဏ်တည်းမဟုတ်ပေမယ့် မတူညီတဲ့ (ဆန္ဒပြတဲ့သူတွေကို အနှောက်အယှက် ဖြစ်စေမယ့်) အစိတ်အပိုင်းတွေပဲ ဖြစ်ပါတယ်။ အများစုက ကိုယ့်အလုပ်ကိုယ်လုပ်မယ့် ဆင်ခြင်တုံတရားမရှိ ကိုယ်ကျင့်တရား ကင်းမဲ့တဲ့ သတ္တဝါတွေပဲ ဖြစ်ပါတယ်။ ထိုသူတွေနဲ့ မိသားစုဝင်တွေကို လူမှုအသိုင်းအဝိုင်းကနေပြီး  ကဲ့ရဲ့ရှုံ့ချတာတွေပြုလုပ်ပြီး သူတို့ရဲ့ကောင်းကျိုးချမ်းသာမှုတွေကို လုံလောက်တဲ့ ဖိအားတွေပေးမယ်ဆိုရင်တော့ သူတို့ကိုအခြေအနေတစ်ခုထိတော့ ဆွဲချနိုင်မယ်။",
				"တချို့ကတော့ နဂိုကတည်းက အာဏာရှင်ဆန်တဲ့ နိုင်ငံရေးသဘောထား အမြင်တွေရှိကြတယ်။ အများစုကတော့ ဥစ္စာဓန၊ နာမည်ဂုဏ် ဒါမှမဟုတ် ခွင့်ပြုချက်တွေလိုချင်လို့  သို့ သာမယ်ထင်လို့ စစ်အာဏာရှင် အစိုးရကိုလော်ဘီလုပ်ကြ ပါတယ်။ ( စိတ်မကောင်းစရာက လူမှုအသိုင်းအဝိုင်းထဲက လူတော်တွေ အောင်မြင်မှုတွေ တသီတတန်းကြီးနဲ့သူတွေက ကိုယ်ကျိုးကိုပဲ ပိုပြီးရှေးရှုလာကြတယ်။) အဲ့လိုလူတွေကို လစ်လျူရှုထားလို့ ရပါတယ်။ မင်းတို့အုပ်စု အောင်မြင်တော့မယ့်ပုံပေါက်ရင် မင်းတို့ဘက် ပြန်ရောက်လာပါလိမ့်မယ်။ ပြီးတော့ သူတို့ကအရင်ကတည်းက ဒီမိုကရေစီသမားတွေ ဖြစ်ကြောင်း သက်တောင့်သက်သာနဲ့ ဘာမှမဖြစ်ခဲ့သလို ပြောနေပါလိမ့်မယ်။"
			]
		}
	},
	{
		"id": "3",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "Introduction-Physical Classes",
		"content": {
			"hk": ["The physically-based classes are often the young men and women who appears in the photos of protests --- in black-bloc to protect their identities, with goggles and respirators.",
				"For us, they appeared after a month of protests, when a million and then two millions of the city came out to peaceful marches and was met with violence by the police.",
				"Often they take on a defensive role, creating space and buying time for other civilians to leave safely, at huge personal risk --- of injury and imprisonment --- to themselves."
			],

			"mm": ["လမ်းမပေါ် လူလုံးထွက်ဆန္ဒပြသူတွေဟာ များသောအားဖြင့် ဆန္ဒပြနေကြောင်း ဓာတ်ပုံတွေမှာ ပါလာတတ်တဲ့ အမျိုးသား၊ အမျိုးသမီးငယ်တွေ ဖြစ်ပြီး ဘယ်သူဘယ်ဝါ ဖြစ်ကြောင်း မထင်ရှားဖို့ လေကာ၊နေကာ မျက်မှန်တွေ၊ အသက်ရှုစက်တွေနဲ့ အမည်းရောင်ဝတ်စုံတွေ အသုံးပြုကြတယ်။",
				"ငါတို့ဆီမှာတော့ သူတို့က ဆန္ဒပြပြီး တစ်လအကြာမှာ ပေါ်ထွက်လာပါတယ်။ အစက တစ်မီလီယံ ပြီးတော့ နှစ်မီလီယံရှိတဲ့ လူတွေက ငြိမ်းချမ်းစွာ ချီတက်ဆန္ဒပြဖို့ ထွက်လာကြပြီး ရဲတွေရဲ့ အကြမ်းဖက်မှုနဲ့ ကြုံတွေ့ခဲ့ရတယ်။",
				"အများအားဖြင့် သူတို့က ခံစစ်အနေအထားမှာ ရှိပြီး နေရာတွေဖန်တီးပေးတယ်၊ တစ်ခြားသူတွေ လုံခြုံစွာ ထွက်ခွာနိုင်ဖို့ ထိခိုက်မှုတွေကို မမှုဘဲ အနစ်နာခံပေးပါတယ်။"
			]
		}
	},
	{
		"id": "4",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "1. Front-liners",
		"content": {
			"hk": ["The “front-liners” equip themselves with protective gear (goggles, tear-gas mask, some body armor, makeshift shield), often times tools to create barriers (e.g., forming fence barricades), and sometimes weapons (usually umbrellas, blunts, and slings)",
				"Some carry laser pointers as an irritant.",
				"Selected groups carried pointed weaponry (e.g., spears & bows), but firearms and explosives are very difficult to obtain in HK and had almost never been used.  Killing a human being is not hard when there are vehicles around, but the consequences when the situation is escalated lethally must be considered.",
				"The front-liners are sometimes are the focus of the event --- for example, when the operation is to disrupt traffic ---",
				"But often they appear alongside the Peaceful Rational Non-violent civilians, acting as their protectors and taking the brunt of the police aggression thereby allowing the civilians to safely escape.",
				"The HK police used rubber-bullets, tear-gas, and water cannons liberally, but seldom live rounds.  Against an army the risk of this group would be much much higher."
			],
			"mm": ["ရှေ့တန်းသမားတွေက သူတို့ကို သူတို့ အကာကွယ် အပြည့် ဝတ်ဆင်ထားတယ်။ (ဥပမာ- မျက်မှန်၊ မျက်ရည်ယိုဗုံးကာ နှာခေါင်းစီး၊ ချပ်ဝတ်တန်ဆာ၊ ဒိုင်းကာ)/ တစ်ခါတစ်လေ အတားအဆီးဖြစ်စေတဲ့ အဟန့်အတား ကိရိယာတွေနဲ့ ရံဖန်ရံခါ ထီး၊ လောက်လွှဲတို့လိုမျိုး လက်နက်တွေ ဆောင်ထားတတ်ပါတယ်။",
				"အချို့ကျတော့ စိတ်အနှောင့်အယှက်ပေးတဲ့အခါ သုံးလို့ရအောင် laser pointer တွေကို သယ်ဆောင်လာတတ်ကြပါတယ်။",
				"ရွေးချယ်သတ်မှတ်ထားတဲ့ အဖွဲ့တွေက လှံတွေ၊ မြှားတွေလို လက်နက်အမျိုးမျိုး ကိုင်ဆောင်ပေမယ့် ပေါက်ကွဲစေတတ်တဲ့ ပစ္စည်းတွေနဲ့ သေနတ်တွေက ထိန်းသိမ်းရခက်တာကြောင့် အသုံးမပြုခဲ့သလောက်ပါပဲ။ ယာဉ်အမျိုးမျိုး ရှိနေတဲ့အလယ်မှာ လူတစ်ယောက်ကို သတ်ဖို့က မခက်ပေမယ့် အခြေအနေတွေက ပြင်းပြင်းထန်ထန် အရှိန်မြင့်လာရင်တော့ အကျိုးဆက်တွေကို စဉ်းစားထားဖို့ လိုမယ်။",
				"ရှေ့တန်းသမားတွေက အများအားဖြင့် လှုပ်ရှားမှုရဲ့ ဗဟိုချက်ဖြစ်တယ်။ ဥပမာ - လမ်းတွေပိတ်အောင်  ယာဉ်အသွားအလာကို နှောင့်ယှက်စေချင်တာမျိုး။",
				"များသောအားဖြင့် သူတို့က အကြမ်းမဖက် ငြိမ်းချမ်းစွာ ဆန္ဒပြသူတွေကို အကာအကွယ်ပေး၊ အတူရပ်တည်ပါတယ်။ ရဲတွေက ကျူးကျော်ရန်စလာတဲ့အခါ မားမားမတ်မတ် ရပ်တည်ပြီး လူတွေကို လုံခြုံစွာ ထွက်ပြေးလွတ်မြောက်စေပါတယ်။",
				"HK ရဲတွေက ရာဘာကျည်ဆံတွေ၊ မျက်ရည်ယိုဗုံးတွေနဲ့ ရေတွေကို သုံးပါတယ်။ စစ်တပ်ကို ဆန့်ကျင်ရတဲ့အတွက် ဒီအုပ်စုရဲ့ စွန့်စားရမှုနှုန်းကလည်း မြင့်ပါတယ်။"
			]
		}
	},
	{
		"id": "5",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "2. Fire Magicians",
		"content": {
			"hk": ["“Fire magicians” are front-liners who use fire and explosives.  These are controversial amongst the public, difficult to control, and very visible; their use has to be very carefully considered.  It is not just a philosophical consideration of whether you should fight fire with fire, but also the pragmatic issue of whether you should be fighting giant mountain fires with the puny candles that civilians have access to.",
				"Fire usually are just fuel and a flame-source; when bottled they are known as Molotov cocktails.  Additives in the bottle gives them different properties (e.g., sticky flames or high heat).  Fire is indiscriminant; the bottles are hazardous to make, hazardous to carry, and hazardous to throw.  (Inexperienced throwers often end up pouring fuel on themselves as they throw!)",
				"In HK, fire magic saw no meaningful offensive uses outside of the Siege of Universities.  The range of hand-thrown cocktails is at best 30 m, well short of the ~100 m stand-off distance (and reach of firearms).",
				"They have seen defensive uses, as it is easy to light up barricades, or throw them at the 30 m range to maintain distance.",
				"Fire can also be used for arson (destruction of properties).  This needs to be very carefully managed --- the signaling before and after needs to be very explicit to justify the need for arson (“we will target this building because [...]”, “we burnt this shop because [...]”), otherwise it becomes easy for false flag agents to hijack the incident for future escalation.<br>(There are less overt means of property destruction; the most valuable items are often electronics, which are perhaps more susceptible to sea water than the spectacle of fire.)"
			],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါတယ်","","","",""]
		}
	},
	{
		"id": "6",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "3. Fire-fighters",
		"content": {
			"hk": ["“Fire-fighters” are the front-liners who specializes in taking out tear-gas shots as quickly as possible.",
				"They are usually equipped with as good tear-gas protection gear as possible, which includes:<br>(1) air-tight goggles,<br>(2) respirators with 60926 cartridges (multi-gas / vapor + P100 filter)",
				"And specific equipment that includes:(3) heat-proof gloves, and(4) 2--5 L waterproof bags, half or ¾ filled with water.",
				"They try to approach the freshly shot canister, dunk it in the waterproof bag and seal it off.  This takes out the canister completely and works much better than either squirting water on it or covering it with traffic cones.",
				"Fire-fighters share the same hazards as other front-liners, with the additional chemical irritation from tear-gas on skin."
			],
			"mm": ["မီးသတ်သမားတွေက မျက်ရည်ယိုဗုံး  တိုက်ခိုက်မှုတွေကို မြန်နိုင်သမျှ မြန်မြန်လုပ်နိုင်စွမ်း ရှိတဲ့ ရှေ့တန်းက လူတွေ ဖြစ်ပါတယ်။",
				"သူတို့ကိုယ်၌မှာတော့ မျက်ရည်ယိုဗုံး အကာအကွယ်တွေ ဖြစ်တဲ့<br>(၁) လေလုံမျက်မှန်တွေ<br>(၂)  Cartridges 60926 အမျိုးအစား လေစစ်ကိရိယာ<br>(အဆိုပါ လေစစ်ကိရိယာ သည် ဓာတ်ငွေ့အမျိုးမျိုး၊ လေငွေ့နဲ့ P100 [99.97 %သော လေထုအတွင်းရှိအမှုန်အမွှားများ] ကိုစစ်ထုတ်ပေးသည်) မီးသတ်သမားများသည် အထက်ပါအရာများကို သယ်ဆောင်ထားလေ့ ရှိကြပါတယ်။ အဆိုပါ လေစစ်ကိရိယာ ကိုအောက်ပါ link တွင်ဝင်ရောက်ကြည့်ရှုနိုင်ပါသည်။<a href='https://www.3m.com/3M/en_LB/p/d/v000057497/'>https://www.3m.com/3M/en_LB/p/d/v000057497/</a>",
				"အထူးတလည် အနေနဲ့ <br>(၃) အပူခံ လက်အိတ်တွေနဲ့ <br>(၄) ၂လီတာကနေ ၅လီတာထိရှိပြီး တစ်ဝက် ဒါမှမဟုတ် ၄ပုံ ၃ပုံကို ရေဖြည့်ထားတဲ့ ရေစိုခံအိတ်တွေ ဆောင်ထားတတ်ပါတယ်။",
				"သူတို့က လတ်လတ်ဆတ်ဆတ် ဖောက်ခွဲထားတဲ့ မျက်ရည်ယိုဓာတ်ငွေ့ ထည့်ထားတဲ့ ကိရိယာ (ကျည်ဖူး/ဘူး) ကို ရေစိုခံအိတ်ထဲကို နှစ်ပြီး အလုံပိတ်ဖို့ ကြိုးစားပါတယ်။ အဲတာက ရေဖြန်းချတာ၊ လမ်းတားကိရိယာနဲ့ အပေါ်ကနေ အုပ်ချလိုက်တာတွေထက် အများကြီး ပိုအဆင်ပြေပါတယ်။",
				"မီးသတ်သမားတွေအဖို့ တစ်ခြား ရှေ့တန်းက လူတွေလိုပဲ အန္တရာယ်တွေ ကြုံတွေ့လာရနိုင်ပြီး ထပ်ဆောင်းပြောရရင် မျက်ရည်ယို ဓာတ်ငွေ့ကြောင့် အသားအရည် စပ်ဖျင်းဖျင်း ဖြစ်တာမျိုးတွေလည်း ကြုံတွေ့လာရနိုင်ပါတယ်။"

			]
		}
	},
	{
		"id": "7",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "4. Seal-makers",
		"content": {
			"hk": ["Early in the movement (June 2019), HK had freedom of assembly, and marches/protests are allowed. This is when million/millions strong marches happened.Soon the State forbids public assembly of more than three people, and forcibly terminate protest marches.Citizens continue to march, despite the threat of arrests and closure of public transport (esp MTR, the underground subway).",
				"One popular tactic of the police was to base inside the subway stations, and emerge suddenly to attack (tear-gas / shoot).  If their initial assault were successful then they would occupy the route and break a march into multiple sections.",
				"The seal-makers is a response to these “surprise attacks”. They carry additional chains and padlocks / bike locks, and double-lock these gates/subway stations so the police cannot burst from underground.  Generally these locks are applied at overhead heights, so that grinding machines / lock-picking will take more time to be setup and thus giving the public more time to respond."
			],
			"mm": ["လှုပ်ရှားမှုရဲ့ အစပိုင်း (ဇွန် ၂၀၁၉)မှာတော့ ဟောင်ကောင်မှာ လွတ်လပ်စွာ စုဝေးခွင့် (စီတန်းလှည့်လည်ခွင့်၊ ဆန္ဒပြခွင့်ရှိပါ သေးတယ်။ လူသန်းပေါင်းများစွာ ပါဝင်တဲ့ စီတန်းမှုတွေ ရှိခဲ့တုန်းကပါ။ နောက်ပိုင်းမှာတော့ အစိုးရက လူသုံးဉီးထပ် ပိုမစုရ ဆိုတဲ့ အမိန့်တွေ ထုတ်ခဲ့ပြီးတော့ စီတန်းသူတွေကို အင်အားသုံးဖြိုခွင်းခဲ့ပါတယ်။ ဖမ်းဆီးဖို့ခြိမ်းခြောက်မှုတွေ၊ အများသုံး သယ်ယူပို့ဆောင်မှု (မြေအောက်ရထား၊ မီးရထား) တွေ ပိတ်ထားတဲ့ ကြားထဲက ပြည်သူတွေကတော့ ဆက်လက် စီတန်းလှည့်လည်ခဲ့ကြပါတယ်။",
				"ရဲတွေ အသုံးများတဲ့ နည်းလမ်းတစ်ခုကတော့ မြေအောက်မီးရထား ဘူတာရုံတွေမှာ ခြေကုတ်ယူပြီး ပြည်သူတွေကို မျက်ရည်ယိုဗုံးတွေ၊ သေနပ်နဲ့ ပစ်ပြီးဖြိုခွင်းတာတွေပါ။ သူတို့ဖြိုခွင်းလို့ အောင်မြင်သွားရင်တော့ လမ်းတွေကို စီးနင်းပြီး စီတန်းသူတွေကို အုပ်စုကွဲအောင် လုပ်တာပါဘဲ။",
				"ချိတ်ပိတ်သူ တွေကတော့ အဲ့လို ရုတ်တရက် ရဲတွေရဲ့ oတိုက်ခိုက်မှုကို တန်ပြန်တိုက်စစ်ဆင်ပါတယ်။ သူတို့က အမြဲ သော့နဲ့ ချိန်းကြိုးတွေ၊ စက်ဘီး ခတ်တဲ့ ချိန်းသော့တွေကို အမြဲဆောင်ထားကြပါတယ်။ ပြီးတော့ ရဲတွေ ခြေကုတ်ယူထားတဲ့ ဂိတ်ပေါက်တွေကို ချိန်းကြိုးတွေ သော့တွေ အသုံးပြုပြီး ပိတ်ကြပါတယ်။ ပိတ်ရင်လည်း ဂိတ်တွေ ရဲ့ အမြင့်ဆုံး နေရာတွေကနေ သော့ပိတ်ပါတယ်။ အဲ့လို ပိတ်ခြင်းအားဖြင့် ရဲတွေက သော့ဖွင့်ဖို့နဲ့ အမြင့်တတ်ဖို့ကို ပြုလုပ်ရမှာ ဖြစ်တဲ့ အတွက် အချိန် သုံး ရခြင်းအားဖြင့် ပြည်သူတွေ အတွက် အချိန် ပိုရစေပါတယ်။"
			]
		}
	},
	{
		"id": "8",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "5. Engineers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "9",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "6. Water Magicians",
		"content": {
			"hk": ["A sub-class of frontliners, there are different kinds of water magicians.  Some fill up water-balloons with paint, throwing them at the goons as to cover up their helmet visors. Some launch caustic liquids.",
				"These are not very effective in a head-on confrontation, because their projectiles have far shorter ranges than firearms."
			],
			"mm": ["ရှေ့တန်းသမား အခွဲတွေထဲမှာ Water magicians (သူတို့ ပေးထားတဲ့ နာမည်ဝှက်) အမျိုးမျိုး ပါတယ်။ သူတို့တွေထဲက တစ်ချို့ကတော့ ကြေးစားလူမိုက်တွေကို ရောင်စုံဆေးရေးတွေ ဖြည့်ထားတဲ့ ရေဘောလုံးတွေနဲ့ ပစ်ပေါက်ပြီး ခေါင်းဆောင်းအကာက မှန်တွေ ဝေဝါးသွားပြီး မမြင်ရတော့အောင်လို့ လုပ်ကြတယ်။ တစ်ချို့တစ်လေတွေဆို အန္တရာယ်ရှိတဲ့ ဓာတုဆေးရည်တွေပါ ထည့်သုံးကြမျိုး အထိ ရှိပါတယ်",
				"ရေဘောလုံး ပစ်တာက သေနတ်ပစ်တာလောက် အဝေးမရောက်နိုင်လို့ ဒီနည်းလမ်းတွေက ထိပ်တိုက်ရင်ဆိုင်ရတဲ့ ပဋိပက္ခတွေအတွက် သိပ်တော့ ကောင်းကျိုးမရှိနိုင်ပါဘူး။"
			]
		}
	},
	{
		"id": "10",
		"heading": "I. The Roles",
		"subheading": "Physical-based Classes",
		"contentheading": "7/8. Black Magicians / Critter Magicians",
		"content": {
			"hk": ["This is taboo.But effective.",
				"To deter military advancement, a specialized group ferments secret magic potions.  When the bottle is broken on the ground it slows or completely stops passage (by both sides). When the bottle is thrown at a character, the character is disabled.",
				"This magic potion requires great dedication and very understanding family members.",
				"It’s poop, sometimes with milk and yogurt, fermented in the tropical heat. The Black Magicians experimented with different recipes, with a special composition for each occasion.Oh budding Black Magicians beware!It is known to explode from pressure in the brewing process.That’s  shitty."
			],
			"mm": ["ဒါကတော့ တားမြစ်ချက်ဖြစ်ပေမယ့် သက်ရောက်မှုရှိပါတယ်", "အထူးအဖွဲ့အစည်းက စစ်တပ်ကို တားမြစ်ဖို့အတွက် လျှို့ဝှက်မှော်ပီယဆေး(အောက်လမ်းနည်း)တွေကို ဖော်စပ်ကြတယ်။ မြေပြင်ကို ပေါက်လိုက်ရင် အဲ့နားမှာရှိတဲ့ နှစ်ဖက်လုံးက လူတွေကို နှေးသွားစေ ရပ်သွားစေတယ် တစ်ယောက်ယောက်ကို ပစ်လိုက်ရင် အဲ့တစ်ယောက်ကို မသန်မစွမ်းဖြစ်သွားစေနိုင်တယ်", "အဲ့ပီယဆေး(အောက်လမ်းနည်း)ကို ဖော်မယ်ဆိုရင်တော့ အဓိဌာန်ကြာရှည်ဝင်ရပြီး နားလည်ပြီးလုပ်တတ်တဲ့၊ မျိုးရိုးအလိုက်ဆင်းသက်လာတဲ့သူတွေလုပ်တာပိုကောင်းပါတယ်", "တစ်ခါတစ်လေ နွားနို့နဲ့ ဒိန်ချဉ်ကို အပူပိုင်းဒေသကအပူနဲ့ ကစော်ဖောက်ပြီး သုံးတာရှိတယ် အောက်လမ်းမှော်ဆရာတွေက အချိန်အခါအလိုက် အထူးဖော်စပ်နည်းအမျိုးမျိုးကိုစမ်းသပ်ဖော်စပ်ကြတယ် တက်သစ်စ မှော်ဆရာတွေကတော့ အထူးတလည်သတိပြုပါ။ အခက်မသင့်ရင် ကိုယ့်ဆီပြန်ထိနိုင်တယ်"]
		}
	},
	{
		"id": "11",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "9. Scouts",
		"content": {
			"hk": ["“Scouts” describe everyone who reports what they saw. The general public who reports what police movement to a telegram / social media channel is a scout.  There are also specialized scouts, who trains themselves to report more precisely and accurately, under pressure and blending in with the crowd.",
				"Some scouts are attached to front - line groups on a per - event or permanent basis, to assist the front - line groups in better understanding the situation on the ground",
				"A scout team comprises the eyes on the ground, as well as the Air - Con Team that processes the information delivered by the scouts.These teams often work around the clock in shifts",
				"Scout team is usually supported by a Tech Team which devises procedures and invent tools that facilitates processing the large volume(and often uncertain) information stream",
				"They sometimes work with the Mappers to create mapsfor the public to use.",
				"It takes weeks(even in hyper - connected HK) for the general citizen to establish the habit of reporting what they see, so this is best started early.The effect is that everyone has a general awareness of what is happening, and working with the Schoolbuses and Neighbourhood watch groups, there can be rapid response organized."
			],
			"mm": ["တွေ့မြင်ခဲ့တာ မှန်သမျှ သတင်းပေးပို့တဲ့ သူကို “ကင်းထောက်” လို့ ညွှန်းဆိုနိုင်ပါတယ်။ ရဲ တွေ ရဲ့ လှု ပ် ရှား မှု တွေ ကို လူ မှု ကွ န် ယက် တွေ ကနေ ပဲ ဖြ စ် ဖြ စ်၊ Telegram ကနေ ပဲ ဖြ စ် ဖြ စ် သတင်း ပေး ပို့ နေ တဲ့ ယေ ဘု ယျ လူ ထု ဟာ ကင်း ထော က် တွေ ပါ ပဲ။ ကင်း ထော က် တာ ဝန် ထမ်း ဆော င် ဖို့ အတွ က် သီး သန့် သင် ကြား ခံ ရပြီး ဟု တ် တို င်း မှ န် စွာ သတင်း ပို့ ရတဲ့ သူ တွေ လည်း ရှိ ပါ တယ်။ သူ တို့ က လူ အု ပ် ထဲ မှာ ရော နေ တတ် ပြီး ဖိ အား ကြော င့် လု ပ် ရတာ မျိုး လည်း ရှိ တတ် ပါ တယ်။ ",
				"တစ် ချို့ ကင်း ထော က် တွေ က မြေ ပြ င် အခြေ အနေ ကို ပို မို ကော င်း မွ န် စွာ နား လည် နို င် ဖို့ ရှေ တန်း က လူ တွေ နဲ့ ချိ တ် ဆက် ပြီး လှု ပ် ရှား မှု တစ် ခု မှာ တစ် ယော က် နှု န်း ဒါ မှ မဟု တ် အမြဲ တ‌စေ အခြေ ခံ ကျ တဲ့ လူ အဖြ စ် ရှိ နေ တတ် ပါ တယ်။",
				"ကင်း ထော က် အဖွဲ့ ဟာ မြေ ပြ င် အခြေ အနေ တစ် ခု လုံး ရဲ့ မျ က် စိ သဖွ ယ် ရှိ နေ သည့် အား လျော် စွာ Air - Con အဖွဲ့ ကလည်း ကင်းထောက်များ မှ ရတဲ့ သတင်း အချ က် အလက် တွေ ကို လု ပ် ဆော င် ပါ တယ်။ အဲ ဒီ အဖွဲ့ တွေ က နာ ရီ အလို က် အလှ ည့် ကျ လု ပ် ဆော င် ကြ ပါ တယ်။",
				"သတင်း အချ က် အလက် အများ အပြား ရရှိ တာ နဲ့ တစ် ပြို င် နက် လု ပ် ဆော င် စရာ ရှိ တာ တွေ ဆော င် ရွ က် ဖို့ ရန် ကိ ရိ ယာ တွေ တီ ထွ င် ပေး ဖို့ နဲ့ လု ပ် ထုံး လု ပ် နည်း တွေ ကြံ ဆပေး ဖို့ နည်း ပညာ အဖွဲ့ မှ ကင်း ထော က် အဖွဲ့ ကို ထော က် ပံ့ ပေး ပါ တယ်။",
				"တစ် ခါ တစ် ရံ မှာ တော့ ကင်း ထော က် တွေ ဟာ လူ တို င်း အသုံး ပြု နို င် မယ့် ဆန္ ဒပြ မြေ ပုံ တွေ ကို <a href=''>Mapper</a> တွေ နဲ့ ပေါ င်း ပြီး ရေး ဆွဲ ကြ ပါ တယ်။",
				"ဆက် သွ ယ် ရေး နည်း ပညာ မြ င့် သော ဟော င် ကော င် တွ င် ပင် သာ မန် ပြ ည် သူ များ အနေ ဖြ င့်၎ င်း တို့ မြ င် တွေ့ ရသည့် အရာ များကို သတင်း ပို့သော အလေ့ အကျ င့် ကို ရရန် ရက် သတ္ တပတ် များ စွာ အချိ န် ယူ ခဲ့ ရသည်။ ထို့ကြောင့်မြန်မာပြည်သူများ အနေ နှ င့် ထို အလေ့ အကျ င့် ကို စော စော ရ ထား လျှ င် ပို ကော င်း ပါ လိ မ့် မည်။ ထို သို့ ပြ ည် သူ များ စုပေါ င်း၍ သတင်း ပို့ ခြ င်း ဖြ င့် လူ တို င်း သည် မိ မိ တို့၏ ပတ် ဝန်း ကျ င် တွ င် ဖြ စ် ပျ က် နေ သည့် အကြော င်း အရာ များ ကို ယေ ဘု ယျ သိ ရှိ နား လည် နို င် ပြီး ကျော င်း ကား များ၊ ရက် ကွ က် အလို က် ကင်း စော င့် သူ များ နှ င့် ပူး ပေါ င်း ပြီး လှု ပ် ရှား မှု များ၊ တု န့် ပြ န် မှု များ ကို လျှ င် မြ န် စွာ ဆော င် ရွ က် နို င် မည် ဖြ စ် သည်။"
			]
		}
	},
	{
		"id": "12",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "10. First-aid / 11. Medic",
		"content": {
			"hk": ["There are two kinds of medical care that people will need.In this document we refer to them as First Aid (this section) and Medic (section 11). Everyone can be “first aid” after brief training.The scope included stop bleeding, washing eyes (after tear-gas), moving patients… etc.“Medic” required tools and professional knowledge such as patient assessment, suture, “underground hospital support”, will be illustrated in section 11. Please be understand that doctors and nurses sometime are hesitate to go to that front, In military medicine, we have a term call “self aid”.So, please train up everyone as first aid, they can “treat” themselves.",
				"Instructions for being trained up as First Aid and Medic are available in section <a href=''>II-10</a> and <a href=''>II-11</a>"
			],
			"mm": ["လူတွေအတွက် လိုအပ်တဲ့ ဆေးပညာကုသမှု နှစ်ပိုင်းရှိတယ် -ရှေးဦးသူနာပြု (ယခု section) နဲ့ -ဆေးတပ်သား (section 11)ရှေးဦးသူနာပြုနည်းလမ်းကတော့ လေ့ကျင့်ရေးဆင်းထားရင်ရပါတယ်။ ဒီအပိုင်းမှာတော့ သွေးထွက်သံယိုဖြစ်မှု၊ မျက်ရည်ဗုံးအစရှိသည်များအတွက် မျက်လုံးသန့်စင်မှု၊ လူနာသယ်ဆောင်မှု အစရှိသည်တို့ ပါဝင်ပါတယ်။ဆေးတပ်သားအပိုင်းမှာတော့ ဆေးပညာဆိုင်ရာကိရိယာများနဲ့ လူနာကုသမှုရာတွင် ဒဏ်ရာချုပ်ခြင်း ကျွမ်းကျင်မှုဆိုင်ရာအသိပညာ အတတ်ပညာများ မြေအောက်ဆေးရုံရဲ့ အထောက်အပံ့များ စသည့်လိုအပ်ချက်များကို section 11 တွင် ဆက်လက်ဖော်ပြသွားမှာဖြစ်ပါတယ်။ ဆရာဝန် သူနာပြုတွေ ရှေ့တန်းရောက်ဖို့ကြန့်ကြာနေရင် နားလည်ပေးပါ စစ်ဆေးပညာမှာဆိုရင် “self aid” (ကိုယ့်ကိုယ်ကုသနည်း) ဆိုတာရှိပါတယ် အများပြည်သူကိုယ်တိုင် ကိုယ့်ကိုကိုယ်အရင် ရှေးဦးသူနာပြု ကုသနည်းတွေနဲ့ ကုသနိုင်ဖို့ လေ့ကျင့်ထားဖို့လိုအပ်ပါတယ်။",
				"ဆေးပညာကုသမှုနှင့် ရှေးဦးသူနာပြုများကို အပိုင်းခ အပိုဒ်ခွဲ ၁၀ နှင့် ၁၁ တွေ အသေးစိတ်လေ့လာနိုင်ပါသည်။"
			]
		}
	},
	{
		"id": "13",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "12. Social workers",
		"content": {
			"hk": ["Social workers, as publicly recognized professionals, can help defuse tense situations (for example, aggressive policing), and rightfully accompany / counsel minors that are arrested.",
				"In HK, some brave social workers wear clearly identified vests, and carry loudspeakers to the front-edge of the police lines, urging them to be professional and show restraint.",
				"Be aware that the State (and its army/police) does not reason in terms of moral, but whether you are for or against them.  These social workers have been arrested and charged (for rioting)."],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။", "", ""]
		}
	},
	{
		"id": "14",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "13. School Buses",
		"content": {
			"hk": ["Movements need to move.  The nature of mass movement is that you need a high density of bodies in one place (the hot zone), and people need safe ways to get in and out",
				"For most citizens, public transit let them get to the city center from where they live, and there is little risk involved.  However, this is not the case for the front-liners (stop-searching usually targets young people) and public transit would bend under pressure of the State (MTR stops service to prevent people from joining protests).  In any case, few transportation options are available in the night when the dangers prowl.",
				"School-buses are fleets of citizen-operated vehicles, with intermediary admins who connect drivers who have a car with citizens who need a ride.This is preferred to “just jumping in the nearest friendly looking car,” because they may not actually be friendly...",
				"Running a toi4 (channel) is a logistical challenge because the admins need to match up thousands of citizens with hundreds of vehicles, each with different timing and destinations. It is doubly difficult as the State will work to infiltrate and disable the network, and all the operations need to take place with an eye on security."
			],
			"mm": ["ဆန္ဒပြလှုပ်ရှားမှုများဟာ ဆက်လက်ရွေ့လျားနေဖို့လိုအပ်ပါတယ်။ ဆန္ဒပြလှုပ်ရှားမှုများဟာ တစ်နေရာထဲမှာ လူအမြောက်အမြားနဲ့ ရှိနေတတ်ပြီး ဆန္ဒပြသူတွေအနေနဲ့ ဆန္ဒပြတဲ့နေရာကနေ လုံခြုံစွာ ဝင်နိုင် ထွက်နိုင်ဖို့ လိုအပ်ပါတယ်။",
				"လူအများစုကတော့ အန္တရာယ်နည်းတဲ့အများပြည်သုံးသယ်ယူပို့ဆောင်ရေးတွေကိုအသုံးပြုပြီးတော့မြို့လယ်ကိုလာကြပါတယ်။ဒါပေမယ့် ရှေ့တန်းသမားတွေအတွက်တော့အဆင်မပြေပါဘူး။ အများပြည်သုံးသယ်ယူပို့ဆောင်ရေးတွေကပြည်နယ်ရဲ့ဖိအားခြင်းကိုခံရနိုင်တယ်(လူထုကဆန္ဒပြပွဲတွေမှာပါ၀င်မှုကိုတားဆီးနိုင်ရန်အတွက် MTRပြေးဆွဲမှုကိုရပ်တန့်လိုက်ပါတယ်)။ ဒီလိုအခြေအနေမျိုးမှာအန္တရာယ်များတဲ့ညအချိန်မှာပဲသယ်ယူပို့ဆောင်ရေးလုပ်ဖို့ရွေးချယ်စရာအနည်းပဲရှိပါတယ်။",
				"ကျောင်းကားများဟာနိုင်ငံသားသုံးယာဉ်တွေဖြစ်ပြီးကားမောင်းသူနှင့်စီးရန်လိုအပ်သောပြည်သူများကိုချိတ်ဆက်ပေးသောကြားခံတာ၀န်ရှိသူပါရှိပါတယ်။အမှန်တကယ်ယုံကြည်လို့မရနိုင်တာမျိုးရှိနိုင်တဲ့အတွက်ယုံကြည်ရတဲ့အနီးဆုံးကားကိုချိတ်ဆက်ပေးတာမျိုးဖြစ်တဲံအတွက်ကြောင့်နှစ်သက်ကြပါတယ်။",
				"တာ၀န်ရှိသူတွေဟာလူထောင်ပေါင်းများစွာကိုကားရာပေါင်းများစွာနဲ့မတူညီတဲ့အချိန်တွေနေရာတွေကိုချိတ်ဆက်ပေးဖို့လိုအပ်တဲ့အတွက်toi4(channel)ကိုပြုလုပ်ရခြင်းဟာထောက်ပံ့ပို့ဆောင်ရေးစိန်ခေါ်မှုတစ်ရပ်ဖြစ်ပါတယ်။ပြည်နယ်ကကွန်ယက်ကို၀င်ရောက်ပြီးပိတ်နိုင်တဲ့အတွက်နှစ်ဆပိုခက်ခဲပါတယ်။လုပ်ဆောင်မှုတွေအားလုံးကိုလုံခြုံစွာလုပ်ဆောင်နိုင်ဖို့လိုအပ်ပါတယ်။"
			]
		}
	},
	{
		"id": "15",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "14. WLF: the Peaceful, Rational, Non-violent Ones",
		"content": {
			"hk": ["The pan-democrat in HK used to describe themselves as wo4 lei5 fei1 fei1, that is, “Peaceful, Rational, Non-violent, No-to-even-foul-language”.  We retained the term for the 99% of the citizens --- the backbone and soul of the movement --- who exercise their rights to free assembly and free expression.",
				"(We dropped the last fei1 because Cantonese native speakers swear all the time anyway, and especially so when faced with the unjust and violence.)",
				"The 2014 Umbrella Revolution saw clear divisions between the WLF and the “aggressives”, where they detested one another’s tactics and methods, and refused to work with one other. HK19 sees a much more intricate dynamic between the WLF and the front-liners, with greater respect and tolerance for one another’s methods (wo4 yung5 bat1 fan1).  This is probably because we saw that, despite peaceful marches of 1 and 2 million on consecutive weekends, the government did not respond but simply unleashed more resources (and violence) in repression",
				"The support by WLF is seen by their courage to show up to “illegal gatherings” (all gatherings were deemed illegal!), usually in mourning black (in solidarity and protection for front-liners), and support to all means of protests that does not involve destruction of properties.  (The HK WLF are far from boring; from human chains to Lennon Walls, to airport shutdown, “laser pointer parties”, anthem-singing concerts, we learn from what worked elsewhere and ready to give everything a try.)"
			],
			"mm": ["ဟောင်ကောင်မှ ဒီမိုကရက်တစ်ပါတီသည် သူတို့ကိုယ်ကို wo4 lei5 fei1 fei1 လို့ သုံးနှုန်းကြတယ်။ ဆိုလိုတာက(ငြိမ်းချမ်းသော၊ ဆင်ခြင်တုံတရားရှိသော၊ အကြမ်းမဖက်သော၊ ရိုင်းစိုင်းသည့် စကားလုံးများကိုအသုံးမပြုသော)လမ်းစဉ်ပဲ ဖြစ်တယ်။ လွတ်လပ်စွာ ထုတ်ဖော် ပြောဆို စုစည်းခွင့်ရဖို့ သူတို့ရဲ့ အခွင့်အရေးတွေကို အသုံးချခဲ့တဲ့ ၉၉ ရာခိုင်နှုန်းသော နိုင်ငံသားများအတွက် ကျောရိုးနဲ့ စိတ်ဝိညာဉ် ဖြစ်တဲ့ ဒီဝေါဟာရကို ငါတို့တွေ ဆက်လက်ထိန်းသိမ်းထားတယ်။",
				"အနောက်နားက fei1 ကိုတော့ ငါတို့ ဖြုတ်ထားခဲ့တယ်။ ဘာလို့လဲဆိုတော့ Cantonese ဒေသခံတွေက တစ်ချိန်လုံး ကျိန်ပြောနေကြပြီး အထူးသဖြင့် တရားမမျှတတဲ့ အကြမ်းဖက်မှုတွေ ကြုံလာတဲ့အခါ အသုံးပြုနေကြလို့ပါ။",
				"The 2014 Umbrella Revolution မှာတော့ လူတွေ အချင်းချင်း မတူညီတဲ့ နည်းလမ်းတွေ၊ ဗျုဟာတွေကို ရွံရှာပယ်ဖျက်ပြီး အလုပ်အတူတူ တွဲလုပ်ဖို့ ငြင်းဆိုကြတဲ့အခါ ငြိမ်းချမ်းစွာ အကြမ်းမဖက် ဆန္ဒပြသူတွေနဲ့ ရန်လိုတက်ကြွသူတွေကို ကွဲကွဲပြားပြား မြင်သာစေခဲ့တယ်။ HK19 မှာ ရှေ့တန်းသမားတွေနဲ့ အကြမ်းမဖက် ဆန္ဒပြသူတွေကြား လေးစားမှုရှိခြင်းနဲ့ တစ်ယောက်နည်းလမ်းအပေါ် တစ်ယောက် သည်းခံနားလည်ပေးခြင်းတို့လိုမျိုး ရှုပ်ထွေးတဲ့ အပြောင်းအလဲအရွေ့တွေကို မြင်ရတယ်။ ဒီလိုတွေ့ရတာကြောင့်ပဲ အပတ်စဉ် ငြိမ်းချမ်းစွာ ချီတက်ဆန္ဒပြတဲ့လူထု ၁ မီလီယံ၊ ၂ မီလီယံ လောက်ကို အစိုးရက တုံံ့ပြန်တာမျိုး မရှိခဲ့ဘူး။ သို့ပေမယ့် ဖိနှိပ်ဖို့အတွက် အကြမ်းဖက်နိုင်မယ့် အရာတွေကို ဖွင့်ချပစ်ခဲ့တယ်။",
				"စည်းလုံးညီညွတ်စွာနဲ့ ရှေ့တန််းကလူတွေကို အကာအကွယ်ပေးဖို့ ငိုကြွေးပူပန်ခြင်းတွေ ပြသခြင်း၊ ပိုင်ဆိုင်မှု တစ်စုံတစ်ရာ ထိခိုက်ဆုံးရှုံးတာတွေ မပါဝင်တဲ့ ဆန္ဒပြမှုတွေအတွက် အထောက်အပံ့ပေးခြင်းအားဖြင့် အကြမ်းမဖက် ဆန္ဒပြသူတွေရဲ့ သတ္တိကို “တရားမဝင် လူစုဝေးခြင်း” တွေမှာ တွေ့နိုင်တယ်။ (လူစုဝေးခြင်းတွေအကုန်လုံးကတော့ တရားမဝင် လုပ်တာပါပဲ) ဟောင်ကောင်ရဲ့ အကြမ်းမဖက် ဆန္ဒပြသူတွေကတော့ လူတန်းရှည်ကြီးတွေက Lennon မြို့ရိုး ရောက်တဲ့အထိ၊ လေဆိပ်ပိတ်ချခြင်း၊ လေဆာပွိုင့်တာ ပါတီ၊ သီချင်းအတူတကွ သီဆိုခြင်းတွေ လုပ်ဆောင်ခြင်းအားဖြင့် မပျင်းရိရဘဲ စိတ်ဝင်စားစရာ ကောင်းနေပါတယ်။ ဒီလိုတွေကနေ ဘယ်တစ်ခုက အလုပ်ဖြစ်တယ်ဆိုတာ ငါတို့တွေ လေ့လာခဲ့ကြပြီး အရာရာကို လိုက်ကြိုးစား လုပ်ဆောင်ကြည့်ဖို့လည်း အသင့် ဖြစ်နေခဲ့ပါတယ်။"
			]
		}
	},
	{
		"id": "16",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "15. Arrestee Support",
		"content": {
			"hk": ["Protestors that are arrested need immediate and continued support, and specialized groups in HK assists each stage of this dark journey.",
				"People who are arrested will be taken to some destination, and it is much easier to have legal representation if their whereabouts is known.  One group collect photos from different sources (e.g., TV, reporters, citizens reports) to identify who had been arrested, and if possible, identify using the vehicle (and the scouting network) where they have been taken to.",
				"Families of the arrestees often face a long (overnight) wait, and other citizens can make that wait more comfortable by bringing food, drinks, and warm clothing.",
				"Arrestee are sometimes released on bail, and they are under certain conditions that make it difficult to hold down a regular job.  In these cases, a network of employers who are willing to work with their situation would be helpful (see Yellow Businesses).  The arrestee sometimes simply need to post money for bail (which they don’t have), and a fund created for these purposes gives them access to this money.",
				"In HK, trials are public, and a group attends the hearing to support those being trialed.  Their presence --- often shouting support for the arrestee as they are transited to vehicles outside the court --- provides psychological support to the arrestee.",
				"When arrestee are sentenced, they can still have contact with the outside world by way of letters and cards.  Citizens write them to keep them from being bored, and it is comforting to know that there are people who share their cause and cares for them.  Others visit them in the visitation slot.  This “tending to the jailed” benefits from some coordination."],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။","","","","",""]
		}
	},
	{
		"id": "17",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "16. Legal Support",
		"content": {
			"hk": ["Protestors arrested and on trial will need legal representation.  A roster of lawyers who are willing to take these cases need to be assembled, and this directory needs to be available publicly.  There may also need to be numbers (and social media / SMS) that can be contacted throughout mass events when mass arrests are happening.",
				"In HK, legal proceedings will drag on for years, and are extraordinarily expensive.  Establishing a crowd-sourced fund to support this is important to start early (while every part of the community is still personally involved), even though its usage may not become apparent until a year or two has past."],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။",""]
		}
	},
	{
		"id": "18",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "17. Gear Vendors (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "19",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "18. Tree-hole (Mental Health Support)",
		"content": {
			"hk": ["“Speaking into a tree-hole and sealing it with mud” is a romanticized way in Cantonese to deal with secrets, and Tree Hole describes psychological / mental health help.",
				"Over months-/years-long conflict and political repression, many in the Resistance will develop depression, flash-backs, anxiety, and PTSD.",
				"Groups that are trained in mental health runs “tree holes” online, so that protestors can have confidential mental health support."
			],
			"mm": ["“သစ်ခေါင်းပေါက်ကို စကားပြောပြီး ရွှံနဲ့ ပိတ်ဆို့ခြင်း” ဟာ Cantonese တွေ လျှို့ဝှက်ချက်နဲ့ ပတ်သက်လာရင် လုပ်လေ့လုပ်ထရှိတဲ့ အရာတစ်ခု ဖြစ်ပါတယ်။ ဒါကြောင့် စိတ်ကျန်းမာရေးအတွက် အကူအညီပေးတဲ့ သူတွေကို “သစ်ခေါင်းပေါက်” နဲ့ တင်စားကြပါတယ်။",
				"နှစ်လချီကြာတဲ့ ပဋိပက္ခတွေနဲ့ နိုင်ငံရေး အကြပ်အတည်းတွေကြောင့် တော်လှန်ရေး ဆင်နွှဲသူတွေဟာ စိတ်ဓာတ်ကျတာတွေ၊ စိုးရိမ်ကြောင့်ကြရတာတွေနဲ့ စိတ်ကစဉ့်ကလျား ဖြစ်တာတွေ ကြုံလာရတတ်ပါတယ်။",
				"စိတ်ကျန်းမာရေးအကူ အနေနဲ့ လေ့ကျင့်ခံထားရတဲ့ အုပ်စုဟာ ဆန္ဒပြသူတွေအတွက် စိတ်ကျန်းမာရေးဆိုင်ရာ အထောက်အပံ့တွေကို အွန်လိုင်းကနေ စိတ်ချယုံကြည်စွာ ဆွေးနွေးတိုင်ပင်ဖို့ ရှိနေရပါမယ်။"
			]
		}

	}, {
		"id": "20",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "19. The Owners of Gold (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "21",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "20. Yellow Businesses (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "22",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "21. Yellow Business Go-Betweens (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "23",
		"heading": "I. The Roles",
		"subheading": "Support Classes",
		"contentheading": "22. Overseas support groups (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "24",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "23. Telegram admins (for activity channels)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "25",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "24. Public activity organizers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "26",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "25. Mappers",
		"content": {
			"hk": ["Mappers convert reports from scouts / reporters / TV into maps.",
				"In Hong Kong we had <br>(a)Automated maps, and <br>(b)Hand-crafted maps. <br> These two approaches complement one another, and both are quite labor-intensive and require a team to operate",
				"In the automated, crowd-sourced approach, a web-based interface / app was setup and citizens can easily input what they see directly on the map.  The input is immediately “live” for everyone to see.",
				"Hand-crafted map team takes the stream of data, which may include the crowd-sourced map, and draw the situation in real-time, applying her experience and analysis to filter, guide, and sometimes project what will soon happen."
			],
			"mm": ["Mappers တွေက တီဗီ၊ ကင်းထောက်တွေနဲ့ သတင်းသမားတွေဆီက ရတဲ့ အချက်အလက်တွေကို မြေပုံအဖြစ် ပြောင်းလဲကြပါတယ်။",
				"ဟောင်ကောင်မှာတော့(၁)အလိုအလျောက်မြေပုံ(၂)လူတွေလက်နဲ့ရေးဆွဲတဲ့ မြေပုံတို့ကို သုံးပြီး ဒီနှစ်ခုဟာ တစ်ခုကို တစ်ခု တည်မှီနေကြပါတယ်။ နှစ်ခုလုံးမှာ လူအင်အား လိုအပ်ပါတယ်။",
				"လူထုအခြေပြု အလိုအလျောက် မြေပုံမှာတော့ Web ဒါမှမဟုတ် Application ပုံစံ ထားရှိပြီး ဘယ်သူမဆို ကိုယ်မြင်တွေ့သမျှ မြေပုံမှာ လာဖြည့်စွက်နိုင်ပါတယ်။ ဖြည့်စွက်ချက်တွေက လူတိုင်းအတွက် Live ကြည့်ရှုနိုင်မှာပါ။",
				"လက်နဲ့ စနစ်တကျ ရေးဆွဲတဲ့ မြေပုံမှာတော့ ဒေတာအများအပြား ပါဝင်ပြီး လူထုအခြေပြု မြေပုံကိုလည်း အသုံးပြုပါတယ်။ အမှန်တကယ် ဖြစ်နေတဲ့ အခြေအနေအပေါ် မူတည်ပြီး ရေးဆွဲသူရဲ့ အတွေ့အကြုံ၊ သုံးသပ်စစ်ထုတ်လမ်းညွှန်ချက်တွေနဲ့ တစ်ခါတစ်ရံ မကြာခင် ဘာဖြစ်လာနိုင်လဲ ဆိုတဲ့ စီမံချက်တွေလည်း ပါရှိပါတယ်။ www.hkmap.liveMyanmar Live Map"
			]
		}
	},
	{
		"id": "27",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "26. Citizen reporters (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "28",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "27. Reporters (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "29",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "28. Citizen’s Press Conference",
		"content": {
			"hk": ["The power imbalance between the State and the citizens is acute.  This extends to what gets shown in the news.  The State can organize press conference to state their point of view, where it then gets repeated and magnified many times by the state-affiliated media.",
				"The citizens, however, may be interviewed but then only seems to represent a single opinion, easily brushed away",
				"The Citizen’s Press Conference (CPC) was organized to provide an official venue where the pro-democracy camp can invite the press (incl. Q&A), have bi-lingual (and sign language) translators in place, and thus a greater reach / more authoritative voice while preserving the safety & identity of those attending."
			],
			"mm": ["တိုင်းပြည်နဲ့ ပြည်သူတွေရဲ့ အင်အားမညီမျှမှုကတော့ ကြီးမားလှပါတယ်။ ဒါကတော့ နိုင်ငံပိုင် သတင်းမီဒီယာတွေမှာ ဖော်ပြထားတဲ့သတင်းတွေ ကိုကြည့်ခြင်းအားဖြင့်သိနိုင်ပါတယ်။ အစိုးရက သူ့ရဲ့ အမြင် တွေကို ပြောပြနိုင်ဖို့ သတင်းစာရှင်းလင်းပွဲတွေကိုစီစဥ်နိုင်တယ်။ ပြီးတော့ နိုင်ငံပိုင်မီဒီယာတွေကိုအသုံးချပြီး ထပ်တလဲလဲ ဝါဒဖြန့်နိုင်တယ်။",
				"ပြည်သူတွေအတွက်ကတော့ interview ခံရနိုင်တယ် ဒါပေမယ့် အဲ့တာက အမြင်တစ်ခုထဲကိုဘဲ ဖော်ပြခံရပြီး လွယ်လွယ်ကူကူနဲ့ဘဲ ပျောက်ကွယ်သွားပါတယ်။",
				"CPC လို့ အတိုကောက် ခေါ်ကြတဲ့ နိုင်ငံသားတွေရဲ့ သတင်းစာ ရှင်းလင်းပွဲဟာ ဒီမိုကရေစီအရေး တက်ကြွလှုပ်ရှားတဲ့ သူတွေ၊ နိုင်ငံရေးသမားတွေက သတင်းသမားတွေကို တရားဝင် ဖိတ််ကြားနိုင်တဲ့ အခမ်းအနား တစ်ခု ဖြစ်တယ်။ (အမေးအဖြေ ကဏ္ဍလည်းပါတယ်) ဘာသာစကား နှစ်မျိုးလုံးအတွက် ဘာသာပြန်တွေ၊ လက်ဟန်ပြ ဘာသာစကားတွေပါ အသုံးပြုကြတဲ့အတွက် ထိထိရောက်ရောက်ရှိပြီး တက်ရောက်ကြတဲ့ သူတွေရဲ့ လုံခြုံရေးအတွက် ပိုပြီးစိတ်ချယုံကြည်ရတဲ့ အသံတွေ ဖြစ်စေတယ်။"
			]
		}
	},
	{
		"id": "30",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "29. Telegram admin (information channels)(Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "31",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "30. Info Websites (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "32",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "31. The Kwan Kung Temple (Press liaison)",
		"content": {
			"hk": ["The KKT (a Cantonese word play on Kung Kwan Temple, the “public relations temple”) is a Telegram channel that act as a liaison between the (foreign) press and the local citizens. They receive requests from the press, verifies their identities, and post the interview requests on the channel. Citizens that fit the role can then choose to respond (“to #167”) and the KKT will put both parties in touch.",
				"Over time, this became an entry point to the HK19 protests, and academics / researchers also find that they have a central contact to safely and reliably reach protestors / citizens in different situation (e.g., gender / age / profession)"
			],
			"mm": ["KKT လို့ အတိုကောက်ခေါ်တဲ့ Kung Kwan Temple ဟာ Telegram Channel တစ်ခုဖြစ်ပြီး နိုင်ငံခြား သတင်းဌာနတွေနဲ့ ပြည်သူတွေကြား လျှို့ဝှက်ဆက်သွယ်ရာ နေရာတစ်ခုလည်း ဖြစ်ပါတယ်။ ပြည်သူအစစ်အမှန်ဖြစ်ကြောင်း အတည်ပြုပြီး သတင်းဌာနတွေကနေ တောင်းဆိုချက်တွေ ရရှိနိုင်တယ်၊ ဒီ Channel မှာပဲ အင်တာဗျူးဖို့ တောင်းဆိုတာတွေ လုပ်နိုင်မယ်။ ဖြေဆိုဖို့ သင့်တော်တဲ့ ပြည်သူတွေကို ရွေးချယ်ပြီး KKT(ဆက်သွယ်ရေးတာဝါ)က သတင်းဌာန နဲ့ချိတ်ဆက်ပေးပါတယ်။",
				"အချိန်နဲ့အညီ ဒါဟာ HK19 ဆန္ဒပြမှုမှာ ပါဝင်ဖို့ ဝင်ပေါက်တစ်ခုလို ဖြစ်လာပါတယ်။ သုတေသန ပညာရှင်တွေ ပညာတတ်တွေကလည်း မတူညီ ကွဲပြားတဲ့ ဆန္ဒပြ ပြည်သူတွေဆီ လုံခြုံစိတ်ချစွာ ဆက်သွယ်နိုင်တယ်လို့ အထင်ရှိစေပါတယ်။"
			]
		}
	},
	{
		"id": "33",
		"heading": "I. The Roles",
		"subheading": "Information classes",
		"contentheading": "32. The Calendar (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "34",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "33. Doxxers",
		"content": {
			"hk": ["Applying pressure to the goons help create fractures in the regime.  One of the ways to do this is by publicizing the personal information of these henchmen and their network.",
				"If the foot soldiers know that their bad behaviour will get publicized on the internet, along with the names, address, phone numbers, social media accounts, ID, credit card (and…) of them and their family, they may think twice about whether their salary is fair for it.",
				"To do this there needs to be a centralized group created where the crowd, each of who knows something, have somewhere to submit the information, and for the information to have a broad reach.",
				"Be careful when applying this tactic. The foot soldiers will hunt you down as a matter of precedence and do what they can to shut down the network.  This is a job best reserved for someone out of the country and is capable of following top-notch security measures.",
				"Some related classes include groups that take the doxxed information and do something with it (e.g., flyers and posters around the neighbourhood; midnight calls; signing up for loans…)"
			],
			"mm": ["ကြေးစားလူမိုက်တွေကို ဖိအားပေးခြင်းအားဖြင့် အစိုးရစနစ်ကို ကျိုးပဲ့ကြေအက်စေနိုင်ပါတယ်။ ဖိအားပေးဖို့ အကောင်းဆုံးနည်းလမ်းတွေထဲက တစ်ခုကတော့ သစ္စာတော်ခံ လူယုံတော်တွေနဲ့ သူတို့နဲ့ နီးစပ်ရာလူတွေရဲ့ ကိုယ်ရေးကိုယ်တာ အချက်အလက်တွေကို လူထုအလယ်မှာ ချပြခြင်းပါ။ ",
				"အကယ်၍ ရာထူးနိမ့် စစ်သားတွေကဟာ သူတို့ရဲ့ အမည်၊ လိပ်စာ၊ ဖုန်းနံပါတ်၊ ဆိုရှယ်မီဒီယာ အကောင့်တွေ၊ အိုင်ဒီတွေနဲ့ အကြွေးကဒ်တွေ အပါအဝင် မိသားစုနဲ့ဆိုင်တဲ့ အချက်အလက်တွေကို အခုလိုပဲ လူထုအလယ် ချပြအရှက်ခွဲမယ်ဆိုတာ သိလာကြရင် သူတို့ ရနေတဲ့ လစာနဲ့ လုပ်ပေးနေရတာတွေက တန်ရဲ့လားဆိုတာ နှစ်ခါပြန် တွေးလာပါလိမ့်မယ်။",
				"လူထုထဲက တစ်ယောက်ယောက်က တစ်ခုခု သိလာခဲ့ရင် သတင်းအချက်အလက်တွေကို တင်ပြနိုင်မယ့် နေရာတစ်ခု ရှိနေရမယ်၊ အဲဒီ အချက်အလက်တွေက လူအများကြီးဆီ ကျယ်ကျယ်ပြန့်ပြန့် ရောက်တာမျိုးလည်း ဖြစ်ရမယ်။ ဒီလိုတွေ ဖြစ်အောင် ဆောင်ရွက်နိုင်ဖို့ ဗဟိုအဖွဲ့တစ်ခု ရှိထားရပါမယ်။",
				"ဒီအကွက်တွေ သုံးတဲ့အခါ သတိတော့ ထားရပါမယ်။ အောက်ခြေတပ်သားတွေက ဦးစားပေး ဖမ်းဆီးတာမျိုးတွေနဲ့ ဆက်သွယ်ရေး ကွန်ယက်ကို ပိတ်ချပစ်ဖို့ သူတို့လုပ်နိုင်တာတွေ လုပ်ပါလိမ့်မယ်။ အခုလို လုပ်တာတွေက နိုင်ငံပြင်ပရောက်လူတွေနဲ့ လုံခြုံရေးဆိုင်ရာတွေ ပိုင်တဲ့သူတွေ လုပ်တာ အသင့်လျော်ဆုံးပါ",
				"ဒီလိုလုပ်ဆောင်ကြသူတွေထဲမှာ ထပ်ပြီးဆက်စပ်ပါဝင်တာကတော့ ကိုယ်ရေးကိုယ်တာ အချက်အလက်တွေကို လူထုသိအောင် ဖြန့်တဲ့သူတွေ (ဥပမာ- အိမ်နီးနားမှာ ပို့စတာတွေ၊ လက်ကမ်းစာစောင်တွေ ဝေတာ၊ ဖုန်းဆက်ပြောတာ၊ အကြွေးတွေအတွက် လက်မှတ်ထိုးတာ) တွေ လုပ်ဆောင်ကြတဲ့ သူတွေပါ။"
			]
		}
	},
	{
		"id": "35",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "34. Admin - Facebook Pages (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "36",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "35. Admin - Instagram (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "37",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "36. LIHKG Ground-washing Crew (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "38",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "37. Petition Drummers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "39",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "38. Twitter trenches (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "40",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "39. Reddit (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},

	{
		"id": "41",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "40. Apps (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "42",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "41. YouTube (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "43",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "42. The Score-Settling Accountants (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "44",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "43. Platform Owners(LIHKG)(Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},

	{
		"id": "45",
		"heading": "I. The Roles",
		"subheading": "The Keyboard Fighters",
		"contentheading": "44. Advertising Snipers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "46",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "45. Publicity Teams",
		"content": {
			"hk": ["Publicity is mainly used for spreading the correct information, and  update the quickest news from different perspectives. It also used for uplifting the protesters’ morale. Publicity could be in any format, depending on what it is needed for.  Examples include infographics, news cuts, activity posters, or illustrations.",
				"This kind of team is formed by one to two leaders,a group of graphic designers, and A group of writers",
				"Writers would need to do the copywriting to document any parts from any incidents. Graphic designers would need to design a suitable design to present the copywriting. Before publishing, the leaders would need to proofread the writing and graphics.",
				"The whole process, while usually has a fast turnaround of 15 min., sometimes can take up to 2 weeks depending on the amount of work."
			],
			"mm": ["လူသိရှင်ကြားလုပ်ဆောင်ခြင်းသည် အဓိကအားဖြင့် မှန်ကန်သောသတင်းအချက်အလက်ဖြန့်ဖြူးခြင်း၊ ကွဲပြားခြားနားသောရှုထောင့်ကနေ နောက်ဆုံးရသတင်းများကို အမြန်ဆုံးတင်ခြင်း ဆန္ဒပြသူတွေကို စိတ်ဓာတ်မြှင့်တင်ပေးခြင်းလူသိရှင်ကြားလုပ်ဆောင်ခြင်းသည် လိုအပ်သည့်အရာပေါ် မူတည်၍ မည်သည့်ပုံစံနှင့်မဆို ဖြစ်နိုင်သည်။ ဥပမာအားဖြင့် ရုပ်ပြသတင်းများ, သတင်းအပိုင်းအစများ, လှုပ်ရှားမှုပိုစတာများ သို့မဟုတ် သရုပ်ဖော်ပုံများ ပါဝင်သည်။",
				"ဒီလို အသင်းမျိုးမှာခေါင်းဆောင်တစ်ဦးမှ နှစ်ဦး၊ ဂရပ်ဖစ်ဒီဇိုင်နာအုပ်စုတစ်စုနှင့် စာရေးသားသူ အုပ်စုတစ်စုတို့ ပါဝင်တတ်ကြသည်။",
				"စာရေးသားသူများသည် မည်သည့်အဖြစ်အပျက်ကိုမဆို မှတ်တမ်းတင်ရေးသားထားရန် လိုအပ်သည်။ ဂရပ်ဖစ်ဒီဇိုင်းနာများက ရေးသားထားသော စာများကိုတင်ပြရန် သင့်တော်သောဒီဇိုင်းများကို ဆွဲပေးရသည်။ ပုံနှိပ်ထုတ်ဝေခြင်းမပြုမီ ခေါင်းဆောင်များသည် အရေးအသားနှင့်ဂရပ်ဖစ်များကို မှန်ကန်ကြောင်း အတည်ပြုရန် လိုအပ်သည်။",
				"လုပ်ငန်းစဉ်တစ်ခုလုံးသည် များ‌သောအားဖြင့် ၁၅ မိနစ်ခန့်လောက်ပင် အချိန်ယူရသော်လည်း တစ်ခါတစ်ရံတွင် အလုပ်ပမာဏပေါ် မူတည်၍ ၂ပတ်အထိပင် ကြာသွားနိုင်ပါသည်။"
			]
		}
	},
	{
		"id": "47",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "46. Translators",
		"content": {
			"hk": ["More reporting will be in your local language than in English or French, but articles in Chinese/Burmese will not help get international attention.",
				"If you are fluent in Burmese and another language, consider starting/joining an initiative where local news gets translated, published, and indexed in a central repository.",
				"This is foundational work whose impact is often second order: this provide material for other publicity groups, like the Twitter / Reddit / info groups to publish."
			],
			"mm": ["အင်္ဂလိပ်၊ ပြင်သစ်လိုတွေထက်ဆိုင်ရင် ကိုယ်ပိုင် ဘာသာစကားနဲ့ သတင်းပေးပို့တာက ကောင်းတယ်ဆိုပေမယ့် သတင်းဆောင်းပါးတွေကို ဗမာဘာသာနဲ့ချည်း ရေးတာက နိုင်ငံတကာက စောင့်ကြည့်မှုတွေ ရဖို့ အထောက်အကူ မဖြစ်စေပါဘူး။",
				"အကယ်၍ မင်းက ဗမာဘာသာရော၊ တစ်ခြား ဘာသာစကား တစ်ခုမှာရော ကျွမ်းကျွမ်းကျင် ရှိတယ်ဆိုရင်  ပြည်တွင်း သတင်းတွေကို ဘာသာပြန်တာ၊ ထုတ်ဝေတာနဲ့ စုဆောင်းထားတာမျိုးတွေ စတင် လုပ်ဆောင်ဖို့၊ လုပ်ဆောင်ပြီးသူတွေနဲ့ ပူးပေါင်းဖို့ စဉ်းစားသင့်ပါတယ်။",
				"ဒါက အခြေခံကျတဲ့ အလုပ်တစ်ခု ဖြစ်ပြီး Twitter, Reddit အပါအဝင် သတင်းအချက်အလက် မျှဝေဖတ်ရှုကြတဲ့ အဖွဲ့တွေဆီ သတင်းတွေ ဖြန့်ဝေနိုင်ဖို့ ရင်းမြစ်တွေ ထောက်ပံ့ပေးနိုင်မှာလည်း ဖြစ်ပါတယ်။"
			]
		}
	},
	{
		"id": "48",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "47. Photographers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "49",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "48. Writers (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "50",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "49. Pamphlet & Magazine Teams (Under Dev)",
		"content": {
			"hk": ["Under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	},
	{
		"id": "51",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "50. Artists",
		"content": {
			"hk": ["Professional artists --- song-writers / musicians, illustrators, comic artists, writers --- can produce great works that have exceptional reach, unifying and energizing the people.",
				"The anthem “Glory to Hong Kong” created a shared experience for the whole city, and provided new event types: “Sing Together,” which takes place around different districts in the city and were rare joyous events in some of the dark days, and public musical performances <br> <img src='https://htun-sys.github.io/protest-manual/img/50_Artists_1.png' class='table_img'>",
				"Fine illustrations, especially when they are open-sourced with the original high-resolution / layered files, can be remixed and have an enduring value."
			],
			"mm": ["သီချင်းရေးဆရာ၊ ဂီတပညာရှင်၊ ပုံဆွဲပညာရှင်၊ ကာတွန်းဆရာနဲ့ စာရေးဆရာ အစရှိတဲ့ အနုပညာရှင်တွေက အခုလိုကာလမှာ လူတွေ တစ်သွေးတစ်သားတည်း ခွန်အားအပြည့်ရှိနေဖို့ ထူးခြားကောင်းမွန်တဲ့ အနုပညာတွေ ချပြနိုင်ကြပါတယ်။",
				"HK19 မှာ Glory to Hong Kong ဆိုတဲ့ သီချင်းက တစ်မြို့လုံးက လူတွေ တွေ့ကြုံခံစားရတဲ့ အရာတွေကို ဖော်ညွှန်းနိုင်ခဲ့ပြီး လူတွေ အတူတူ ဒီသီချင်း စုဆိုတဲ့ အခမ်းအနားပွဲတွေထိ လုပ်နိုင်ခဲ့ပါတယ်။ မြို့အနှံ့ နေရာအစုံမှာ လူထု ဂီတ သရုပ်ပြမှုတွေနဲ့ပါ သီဆိုကြပြီး အမှောင်ထုနေ့ရက်တွေမှာ အားတစ်ခုအနေနဲ့ ရွှင်မြူးစေခဲ့ပါတယ်။",
				"ကောင်းမွန်တဲ့ သရုပ်ပြမှုတွေ၊ အထူးသဖြင့် အရည်အသွေးကောင်းမွန်ပြီး လူတိုင်းယူသုံးလို့ အရာတွေကို ဉာဏ်ရှိသလို အသုံးချနိုင်တယ်။ အဲဒါကလည်း ကြံ့ကြံ့ခံနိုင်ခြင်း တန်ဖိုး တစ်ခုပါပဲ။"
			]
		}
	},
	{
		"id": "52",
		"heading": "I. The Roles",
		"subheading": "Art & Publicity Classes",
		"contentheading": "51. Climbing Brothers",
		"content": {
			"hk": ["Climbers scale cliffs that are in easy view of the public.  They do so with large (e.g., 30 x 3 m) banners, and hang them down the side of the mountain.<br> <img src='https://htun-sys.github.io/protest-manual/img/51_climbing_brothers_1.jpg' class='table_img'>",
				"These create a spectacle that energizes the public, and difficult for the regime to remove.",
				"The Lion Rock in Hong Kong oversees a large expanse of the city, and is also a great opportunity for iconic photography, day and night. Perhaps there are similar iconic locations you can find?"
			],
			"mm": ["လူမြင်ကွင်း ကောင်းတဲ့ နေရာတွေမှာ ၃၀ x ၃ မီတာလောက်ရှိတဲ့ အလံများ ချိတ်ထားခြင်းကို ပြုလုပ်နိုင်ပါတယ်။ (Cliff လိုမျိုး နေရာ အဆောက်အအုံ  မျက်နှာပြင်တွေမှာ အလံတွေ၊ ဗီနိုင်းတွေ ချိတ်ထားခြင်းကို ဆိုလိုခြင်းမျိုးဟု နားလည်ယူလိုက်သည်)",
				"ဒါက လူထုကို ခွန်အားဖြစ်စေတဲ့ မြင်ကွင်းတစ်ခု ဖန်တီးနိုင်ပြီး အစိုးရဘက်ကလည်း ဖယ်ရှားနိုင်ဖို့ ခဲယဉ်းစေပါတယ်။",
				"ဟောင်ကောင်မှာတော့ Lion Rock ဆိုတဲ့ အဖွဲ့က မြို့အနှံ့ ကြီးကြပ်ကွပ်ကဲပေးခဲ့တယ်။ ဒီလိုလုပ်တာက ထူးခြားတဲ့ ဓာတ်ပုံတွေ ရဖို့ အခွင့်အရေးကောင်းတစ်ခုလိုပါပဲ။ ဒီလိုနေရာမျိုးတွေ မြန်မာမှာလည်း ရှာနိုင်လောက်မှာပါ။"
			]
		}
	},
{
	"id":"53",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "52. Legislators (Under Dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"54",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "53. District Councillors (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"55",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "54. The Elders",
	"content": {
	"hk":["Elders (seniors; old people) play an incredibly important role in EVERY social movement.  Everybody came from grandfathers and grandmothers, and when they speak out for a cause, they are often listened to more carefully and with greater reverence.",
		"In HK, many of our elders lived through the horrors of the Communist reign (Great Leap Forward, Cultural Revolution) and saw in real time the 1989 Tiananmen Mass.  They appreciate and embody the values of a progressive society with a fair legal system, free from corruption, free speech and free press, and despite their ailing bodies are willing to do something for the younger generation. These elders united and called themselves the “Silver Haired Tribe”; they held marches and events of their own, at the beginning surprising the youngsters and quickly won their respect and affection. <img src='https://htun-sys.github.io/protest-manual/img/54_The_Elders_1.JPG' class='table_img'>",
		"One of the scenes saw an elderly walking with a walking stick, carrying a sign that say, “I may be slow but I will keep walking”; two young ladies joined with a sign that says, [We go together] You may be slow but us useless youths will wait for you. <img src='https://htun-sys.github.io/protest-manual/img/54_The_Elders_2.JPG' class='table_img'><br><a href='https://www.scmp.com/news/hong-kong/politics/article/3019054/elderly-take-streets-support-hong-kongs-young-extradition'>https://www.scmp.com/news/hong-kong/politics/article/3019054/elderly-take-streets-support-hong-kongs-young-extradition</a>"],
	"mm": ["လူကြီးသူမတွေက လူမှုလှုပ်ရှားမှုတိုင်းအတွက် အရေးပါတဲ့ အခန်းကဏ္ဍကနေ ပါဝင်ပါတယ်။ လူတိုင်းက ဘိုးဘွားမိဘတွေကနေ ဆင်းသက်လာကြတာ ဖြစ်တာကြောင့် သူတို့တွေ အကြောင်းအရာတစ်ခုအပေါ် ထုတ်ပြောလာတဲ့အခါမျိုးမှာ ပိုပြီး ဂရုတစိုက် နားထောင်ပေးတတ်ကြတယ်။",
		"ဟောင်ကောင်မှာတော့ လူကြီးတွေဟာ ကွန်မြူနစ်အစိုးရရဲ့ မနှစ်လိုဖွယ် ထိတ်လန့်စရာများစွားကို ဖြတ်သန်းကြုံတွေ့ခဲ့ကြပြီး ၁၉၈၉ Tiananmen Mass ကိုလည်း မျက်ဝါးထင်ထင် မြင်ခဲ့ကြတယ်။ သူတို့က စာနယ်ဇင်း လွတ်လပ်ခွင့်၊ လွတ်လပ်စွာ ထုတ်ဖော်ပြောဆိုခွင့်၊ အကျင့်ပျက်ခြစားမှု ကင်းမဲ့ခြင်းတွေနဲ့ တရားမျှတတဲ့ စနစ်တွေရှိတဲ့ တိုးတက်မှုတွေ ရှိနေတဲ့ လူ့ဘောင်အဖွဲ့အစည်းကိုသာ အသိအမှတ်ပြု ပူးပေါင်းပါဝင်ကြတယ်။ လူကြီးတွေအနေနဲ့ အရင်လောက် မသန်းစွမ်း မကျန်းမာတော့သည့်တိုင် နောက်လာနောက်သားတွေအတွက် တစ်ခုခုလုပ်ပေးချင်စိတ် ရှိနေပေမယ့်လို့ပေါ့။ ဟောင်ကောင်မှာတော့ လူကြီးတွေက ညီညွတ်ကြပြီး သူတို့ကိုယ်သူတို့ “ငွေရောင်ဆံမျှင်ပုဂ္ဂိုလ်စု” လို့ သုံးနှုန်းကြပါတယ်။ သူတို့ကလည်း ဆန္ဒပြမှုမှာ ပါဝင်နေတဲ့ သီးခြား ချီတပ်အင်အားစု တစ်ခုပါပဲ။",
		"တွေ့လိုက်ရတဲ့ မြင်ကွင်းတစ်ခုမှာဆို သက်ကြီးရွယ်အို တစ်ယောက်က တုတ်ကလေး ကို ထောက်ကာထောက်ကာနဲ့ လျှောက်လာပြီး လက်ထဲမှာလည်း ဆိုင်းဘုတ် ကိုင်ထားတယ်။ သူ့ဆိုင်းဘုတ်မှာ ရေးထားတာက “လမ်းလျှောက်တာ နှေးရင်လည်း  နှေးမယ်။ ဒါ ပေမယ့် ဆက်လျှောက်နေဦ်းမှာပါ” တဲ့။ အမျိုးသမီးငယ် နှစ်ဦးလည်း ပူးပေါင်းပါဝင်လာကြပြီး “လမ်းလျှောက်တာနှေးနေရင်တောင် ငါတို့အတူတူ သွားကြတာပေါ့” ဆိုတဲ့ ဆိုင်းဘုတ်တွေ ကိုင်ဆောင်ခဲ့ကြပါတယ်။"]
	}
},
{
	"id":"56",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "55. Non-party line political organizations (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"57",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "56. Student activism groups (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"58",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "57. Professional / Labor Unions (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"59",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "58. Sanctions",
	"content": {
	"hk":["International organizations and governments have a high threshold for documenting rights violations, before which they can apply sanctions.",
		"In many cases this requires compiling reports documenting what violations have happened, and if there is a local group that can compile and submit such documentation, their task becomes easier and have the possibility of moving forward faster.",
		"Depending on the nature of the submission (e.g., filing incidents with the UN) or privately petitioning foreign governments, this may require a law background or contact with diplomats.",
		"Writing high-standard technical / legal documentation that runs hundreds of pages and requires compiling evidence exhibits is non-trivial.  If you are an academic, lawyer, or have experience with such writing, you need to consider starting an attempt because probably few non-trained people will try or succeed."
	],
	"mm": ["အရေးယူမှုတွေ မလုပ်ဆောင်ခင်မှာ နိုင်ငံတကာအဖွဲ့အစည်းတွေ၊ အစိုးရတွေရဲ့ အစစ်အမှန် ဖြစ်ခဲ့တဲ့ အကြမ်းဖက်မှု မှတ်တမ်းတွေအပေါ်မှာ သတ်မှတ်ထားတဲ့ စံညွှန်းတွေ ရှိပါတယ်။",
		"ကိစ္စအများစုမှာတော့  ဖြစ်ပေါ်ခဲ့တဲ့ အကြမ်းဖက်မှု တွေကို မှတ်တမ်းတင်ထားတဲ့ စုဆောင်းအချက်အလက်တွေ လိုအပ်ပါတယ်။ အကယ်၍ သတင်းအချက်အလက်တွေ စုဆောင်း ပေးပို့နိုင်တဲ့ ပြည်တွင်းအဖွဲ့တွေ ရှိရင်‌တော့ ပိုမိုလွယ်ကူစေနိုင်ပြီး ရှေ့ကို မြန်မြန်ရွေ့ဖို့ အလားအလာကောင်းတစ်ခု ဖြစ်စေမှာပါ။",
		"ပေးပို့မှုပေါ် မူတည်ပြီးတော့ (ဥပမာ - ကုလသမဂ္ဂကို အဖြစ်အပျက်တွေ ပေးပို့ခြင်း) ဒါမှမဟုတ် နိုင်ငံခြား အစိုးရတွေဆီ လျှို့ဝှက် အသနားခံစာ ပေးပို့ခြင်းတွေမှာ ဥပဒေနောက်ခံ သို့ သံတမန် အဆက်အသွယ်တွေ ရှိဖို့ လိုအပ်ကောင်း လိုအပ်ပါလိမ့်မယ်။",
		"စာမျက်နှာ အမြောက်အမြား ပါဝင်ပြီး သက်သေအထောက်အထား တွေ တစ်စုတစ်စည်းတည်း ပါဝင်တဲ့ အဆင့်မီ တရားဝင် စာရွက်စာတမ်းတွေကို အလေးအနက် မထားစရာ အကြောင်းတော့ မရှိပါဘူး။ အကယ်၍ သင်က ရှေ့နေ၊ ပညာရပ်ထူးချွန်သူ ဒါမှမဟုတ် အရေးအသားပိုင်း အတွေ့အကြုံ ရှိတာမျိုးဆို အခုလိုရေးသားပေးပို့တာတွေ လုပ်သင့်ပါတယ်။ သာမန်လူတွေက မသင်ကြားခံထားရဘဲ ဒါ မျိုးတွေ မလုပ်နိုင်တာကြောင့်ပါ။"]
	}
},
{
	"id":"60",
	"heading":"I. The Roles",
	"subheading":"The Politicals",
	"contentheading": "59. KOL (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"61",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "The International Lines - Introduction",
	"content": {
	"hk":["In 1989-06-04, while HK was still a British colony, the CCP army massacred its own unarmed civilians when they dared to protest in Beijing.  The immediate effect in HK is outpouring of support for the democracy movement, and shortly many families immigrated to all around the world to avoid the CCP rule. As a (more-or-less) bi-lingual community, HKers also often study overseas, and some would settle down.",
		"This history created a large HKer diaspora around the world, and they are able to help in different capacities."],
	"mm": ["၆ လပိုင်း ၄ ရက် ၁၉၈၉ ခုနှစ်၊ ဟောင်ကောင်က ဗြိတိသျှ လက်အောက်ခံ အဖြစ် ရှိနေဆဲကာလမှာ CPP တပ်သားတွေက သူတို့ကို တော်လှန်ဆန္ဒပြရဲတဲ့ ဘေကျင်းက လက်နက်မဲ့ ပြည်သူတွေကို အစုလိုက် ဖြိုခွင်းသတ်ဖြတ်ခဲ့တယ်။ ချက်ချင်းလက်ငင်း အကျိုးသက်ရောက်မှုအနေနဲ့ ဒီမိုကရေစီ လှုပ်ရှားမှုကို ထောက်ခံခြင်းတွေ ဖြစ်ပေါ်လာပြီး CCP စည်းမျဉ်းတွေကို ရှောင်ရှားဖို့ မိသားစု အများအပြား ကမ္ဘာတစ်ဝန်း ပြောင်းရွေ့အခြေချမှုတွေ ဖြစ်ပေါ်ခဲ့တယ်။ အနည်းနဲ့အများတော့ ဘာသာစကားနှစ်မျိုးပြောတဲ့ အဖွဲ့အစည်း တစ်ရပ်အနေနဲ့ ဟောင်ကောင်ပြည်သူတွေက ပြည်ပမှာ ပညာတော်သင်သွားကြပြီး တစ်ချို့ကလည်း အခြေကျသွားကြတယ်။",
		"ဒီဖြစ်စဉ်ကြောင့် ဟောင်ကောင်ပြည်သူ အများစုက ကမ္ဘာ့အနှံ့ ရောက်ရှိသွားကြပြီး သူတို့တွေကလည်း အဖက်ဖက်ကနေ အကူအညီ ပေးနိုင်စွမ်း ရှိကြတယ်။"]
	}
},
{
	"id":"62",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "60. International Publicity",
	"content": {
	"hk":["One of these groups (攬炒巴 laam5 caau2 baa1) took on the task of crowd-funding front-page advertisements in major newspapers around the world on the day of G20 meeting.<a href='https://hongkongfp.com/2019/06/28/stand-hong-kong-g20-appeal-extradition-law-crisis-appears-10-intl-newspapers/'>https://hongkongfp.com/2019/06/28/stand-hong-kong-g20-appeal-extradition-law-crisis-appears-10-intl-newspapers/</a>",
		"This required incredible societal trust (it’s a lot of money!), a rich society (it’s a lot of money!), a free economy (it’s a lot of money!), a diaspora that is integrated with the community (to design advertisements that speaks to those citizens), and monumental coordination from complete strangers.  It was probably an one-off event that cannot be reproduced in the same way.",
		"However, many diaspora groups do organize their own assemblies, marches, and campaigns to help raise awareness.(The HK19 protests were easily marketable; there is a clear storyline of millions of people coming out time and time again, peacefully and with great care for one another; just to be brutally repressed with increasingly draconian measures.)",
		"Democracies run on the support and sympathies of their voters, and the support and sympathy in their citizens for Hong Kong’s struggle for freedom helps making the next steps possible."],
	"mm": ["Laam5, caau2 baa1 အဖွဲ့တွေထဲက တစ်ဖွဲ့က G20 အစည်းဝေး‌နေ့မှာပဲ ပြည့်သူ့ရန်ပုံငွေ ကြေငြာချက်ကို ကမ္ဘာတစ်ဝှမ်းရှိ နာမည်ကြီး  သတင်းစာများ၏ အရှေ့မျက်နှာစာတွင် ထည့်သွင်းမည့် တာဝန်ကို ဆောင်ရွက်ခဲ့တယ်။",
		"ယခုဆောင်ရွက်ချက်က ငွေအမြောက်အများ ကိုင်တွယ်ရသည့်အတွက် ပြင်းထန်တဲ့  လူထုယုံကြည်မှု၊ ‌ငွေကြေးတတ်နိုင်တဲ့ လူ့အဖွဲ့အစည်းနဲ့ လွတ်လပ်သော စီးပွားရေး လိုအပ်ပါတယ်။ လူထုကြေငြာချက်များကို ဆောင်ရွက်ရန် အတွက်လည်း ပြည်သူနှင့် ဆက်စပ်လျက်ရှိသော ပြည်ပရောက်များနှင့် သူစိမ်းများထံမှ အကြီးစားညှိနှိုင်းမှုများ ပြုလုပ်ရန်လည်းလိုအပ်ပါတယ်။ ဒါက တစ်ပွဲတိုးလုပ်ငန်းစဥ် ဖြစ်တဲ့အတွက် တစ်ပုံစံထဲပြုလုပ်ဖို့ မလိုပါဘူး။",
		"ဒါပေမဲ့လည်း ပြည်ပရောက်အဖွဲ့တွေက စုဝေးတာတွေ၊ချီတက်တာတွေ၊ ကမ်ပိန်းတွေကို ကိုယ့်နည်းကိုယ့်ဟန်ဆောင်ရွက်ပြီး သတိပြုမိအောင် ကူညီဆောင်ရွက်တာတွေရှိပါတယ်။(HK19 ဆန္ဒပြပွဲတွေက မြင်သာပါတယ် - သူ့ဇာတ်လမ်းကရိုးရှင်းပါတယ်။ သန်းချီတဲ့လူတွေ ခနခန ထွက်လာတယ်၊ ငြိမ်းချမ်းစွာ နဲ့တစ်ယောက်နဲ့တစ်ယောက်စောင့်ရှောက်ရင်း ဆိုးရွားပြင်းထန်တဲ့အစီအစဥ်တွေနဲ့ ရက်ရက်စက်စက်ဖိနှိပ်ခံဖို့ပဲ ရည်ရွယ်ခဲ့ကြတယ်။)",
		"ဒီမိုကရေစီက ဟောင်ကောင်ရဲ့ အခက်အခဲတွေကို ကျော်ဖြတ်ပြီး အနာဂတ်ခြေလှမ်းတွေ လျောက်လှမ်းနိုင်အောင် ထောက်ပံ့ပေးတဲ့ မဲဆန္ဒရှင်တွေနှင့် ပြည်သူတွေရဲ့ ပံ့ပိုးမှုနဲ့ စာနာထောက်ထား မှုတွေအပေါ်မှာပဲ လည်ပတ်နိုင်ပါတယ်။"]
	}
},
{
	"id":"63",
	"heading":"I. The Roles",
	"subheading":"The International Lines",
	"contentheading": "61. International Sanctioners",
	"content": {
	"hk":["Working with the support and sympathies of the citizens, it became feasible to petition politicians and other governments.",
		"This has led to the establishment of international political groups such as the Inter-Parliamentary Alliance in China, where members actually hold some sway on policies.<a href='https://ipac.global/'>https://ipac.global/</a>",
		"This escalated eventually to arms embargoes (no sale of arms/equipment to the HKPF), individual sanctions, and together with human rights violations in Xinjiang, entity sanctions of major CCP state-owned enterprises.",
		"The wheels of international affairs turn s-l-o-w-l-y, impossibly so when things are so terrifying every day, and what seemed dark can (and does) turn darker every day.",
		"But be patient because these measures, once set in motion, have real bite.",
		"Dictators hold power because they can appease the small number of Essential people whose support they need; and to do that, money needs to flow. Between domestic civil disobedience, foreign governmental sanctions, and commercial withdrawal, each action chips away at the Economy Pillar that props them up. This is difficult for both of us (HK and MM) because our governments enjoy the backing of China, similar to Belarus-Russia or North Korea-China; but every action we still drain the source."],
	"mm": ["ပြည်သူတွေရဲ့ အထောက်အပံ့နှင့် စာနာထောက်ထားမှုက နိုင်ငံရေးသမားများနှင့် အခြားအစိုးရများထံ အသနားခံဖို့ ဖြစ်လာစေတယ်။",
		"ဒီဆောင်ရွက်ချက်က အသင်းဝင်တွေက နိုင်ငံရေးပေါ်လွှမ်းမိုးမှုအချို့ ဆုပ်ကိုင်ထားနိုင်သည့် Inter-Parliamentary Alliance on China ကဲ့သို့သော အပြည်ပြည်ဆိုင်ရာနိုင်ငံရေးအဖွဲ့များ တည်ထောင်နိုင်ရန် ဦးတည်ခဲ့တယ်။",
		"၄င်းက တစ်ဖြည်းဖြည်း ပြင်းထန်လာပြီး လက်နက်ရောင်းချပိတ်ဆို့မှု (လက်နက်/ ပစ္စည်းကိရိယာများ HKPF သို့ရောင်းခွင့်မရှိ)၊ တစ်ဦးချင်းစီ ပိတ်ဆို့မှု တို့နှင့်အတူ Xinjiang ရှိ လူ့အခွင့်ရေး ချိုးဖောက်မှုများကြောင့် အဓိက CCP နိုင်ငံပိုင် စည်းပွားရေးလုပ်ငန်းစုများကို ပိတ်ဆို့မှုများဆောင်ရွက်ခဲ့တယ်။",
		"တစ်နေ့တစ်ခြား ‌‌ခြောက်ခြားဖွယ်ကောင်း လာတဲ့အခြေအနေမှာ နိုင်ငံတကာဆက်ဆံရေး လည်ပတ်မှုတွေက မထင်မှတ်လောက်အောင် နှေးကွေးနေခဲ့တဲ့အတွက် အမှောင်တွေက နက်သထက်နက်လာတယ်ထင်ရ (တကယ်လည်းဖြစ်ခဲ့)ပါတယ်။",
		"ဒါပေမယ့် စိတ်ရှည်ပါ။ ဒီလိုဆန်ရှင်ချ ပိတ်ဆို့မှုတွေက တဖြည်းဖြည်း အသက်ဝင်လာပြီဆိုရင် အာဏာရှင်တွေရဲ့စီးပွားရေးကို ကောင်းကောင်းကြီးထိခိုက်သွားနိုင်ပါတယ်။",
		"အာဏာရှင်တွေက အာဏာကို လက်ကိုင်ထားနိုင်ခြင်းဟာ အရေးပါတဲ့လူနည်းစုက သူတို့လိုအပ်တာကို ဖြည့်ဆည်းပေးနေလို့ပါ။ အဲ့လိုဖြည့်ဆည်းပေးနိုင်ဖို့ဆိုတာကလည်း ငွေကြေးစီးဆင်းမှု လိုကိုလိုအပ်ပါတယ်။ ပြည်တွင်းက CDM လှုပ်ရှားမှုတွေ၊ နိုင်ငံခြားအစိုးရတွေရဲ့ ပိတ်ဆို့မှုတွေ၊ နိုင်ငံခြားရင်းနှီးမြုပ်နှံမှု မရှိတော့တာတွေဟာ အာဏာရှင်တွေရဲ့ စီးပွားရေး မဏ္ဍိုင် ကိုပြိုလဲသွားစေနိုင်ပါတယ်။ ဒါပေမယ့် ဒီအရာတွေကငါတို့နှစ်ဖက်စလုံး(ဟောင်ကောင်နဲ့မြန်မာ) အတွက်‌တော့ လွယ်ကူနေမှာမဟုတ်ပါဘူး။ ဘာလို့လဲဆိုတော့ ငါတို့ရဲ့အစိုးရတွေက ဘီလာရုစ် - ရုရှား ဆက်ဆံရေး သို့မဟုတ် မြောက်ကိုရီးယား - တရုတ်ဆက်ဆံ‌ရေး နှင့် ဆင်တူသည့် တရုတ်၏ကျောထောက်နောက်ခံမှုကို နှစ်သက်လို့ပဲဖြစ်ပါတယ်။ ဒါပေမယ့် ငါတို့လုပ်‌ဆောင်သမျှကတော့ သူတို့ကိုအင်အားချည့်နဲ့စေမှာ အမှန်ပင်ဖြစ်ပါတယ်။"]	
	}
},
{
	"id":"64",
	"heading":"I. The Roles",
	"subheading":"Value-Adding (Capacity-building) Classes",
	"contentheading": "62. Grassroot activities (Under dev)",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"65",
	"heading":"I. The Roles",
	"subheading":"Value-Adding (Capacity-building) Classes",
	"contentheading": "63. Academics",
	"content": {
	"hk":["Now the government censors the truth, and broadcasts the banal and untruths on state television; soon, when things cool to a simmer, they will rewrite history.",
		"Social movements are drawn out, complex affairs.  The authoritarian state holds no regard for Truth, and will be happy to censor, lie, selectively present, and distorted interpret the past to justify their continued hold on power.",
		"You need to remember.  Your people need to remember.",
		"Someone --- usually best done by academics that already do this line of information processing --- need to archive, preserve this memory, and make it broadly available.",
		"(Do not assume your work is Truth and thus safe from prosecution.  Truth is the crime here.  Make sure you’re doing this with good security measures, and perhaps outside the country.)"],	
	"mm": ["အစိုးရက အမှန်တရားတွေကို စိစစ်ဖြတ်တောက်ပြီး နိုင်ငံပိုင် ရုပ်သံလိုင်းတွေကနေ ဆန်းသစ်မှု မရှိတဲ့ မဟုတ်တမ်းတရားတွေကို ထုတ်လွှင့်ပါလိမ့်မယ်။ အရာအားလုံး ငြိမ်သက်သွားတဲ့အခါ သူတို့က သမိုင်းသစ်ကို ပြန်ရေးရပါလိမ့်မယ်။",
		"လူထုလှုပ်ရှားမှုတွေက ဆွဲထုတ်ပြောဆိုထားတဲ့ ရှုပ်ထွေးတဲ့ ကိစ္စရပ်တွေပါ။ အာဏာရ အစိုးရကလည်း အမှန်တရားနဲ့ ပတ်သက်ပြီး  ဘာမှ မလုပ်ဘဲ လိမ်ညာ စိစစ် ဖြတ်တောက်ရတာကိုပျော်နေလိမ့်မယ်။ အာဏာဆက်လက် တည်မြဲဖို့အတွက် ပစ္စုပ္ပန် အကြောင်းကိစ္စတွေ ရွေးချယ်ပြောကြားပြီး အတိတ်သမိုင်းကို ရုပ်ပျက်ဆင်းပျက် သရုပ်ဖော်ကြလိမ့်မယ်။",
		"မင်း အမှတ်ရနေဖို့လိုမယ်။ မင်းတို့လူတွေလည်း အမှတ်ရဖို့ လိုမယ်။",
		"သတင်းအချက်အလက် တွေနဲ့ အလုပ်လုပ်တတ်တဲ့ ခေတ်ပညာတတ် တစ်စုံတစ်ယောက်ကတော့ သမိုင်းအချက်အလက် အမှတ်သညာတွေကို မော်ကွန်းတင် ထိန်းသိမ်းတာမျိုး လုပ်ဖို့လိုအပ်ပြီး ကျယ်ကျယ်ပြန့်ပြန့် ဖြန့်ဝေနိုင်အောင် လုပ်ရမယ်။",
		"(မင်း လုပ်ဆောင်ချက်တွေကိုလည်း အမှန်တရားတွေချည်းပါ ဆိုပြီး ထုတ်ဖော် မယူဆပါနဲ့။ ဒါက တရားစွဲဆိုခံရခြင်းကလည်း လွတ်ကင်းစေပါတယ်။ ခုအခြေအနေမှာ အမှန်တရားက ပြစ်မှုပါပဲ။ ဒါ ကြောင့် လုံခြုံတဲ့ အခြေအနေမှာ လုပ်ဆောင်နေတာမျိုး ဖြစ်ဖို့လိုအပ်တယ်။ နိုင်ငံပြင်ပကနေ လုပ်ဆောင်နေတာမျိုးဆိုပိုကောင်းမယ်။)"]
	}
},
{
	"id":"66",
	"heading":"I. The Roles",
	"subheading":"Locked classes",
	"contentheading": "Locked classes",
	"content": {
	"hk":["There are classes we never tried but probably should have...",
		"Poisoner.  Dictators and their troops need to eat.  Chronic poison that takes weeks to take effect is an interesting option.",
		"Hackers.  Interesting, with so many official and private targets, we’ve never gone down this route."],
	"mm": ["ဆန္ဒပြမှုမှာ ထည့်သွင်းမပြုလုပ်ဖြစ်ခဲ့ပေမယ့် လုပ်ခဲ့သင့်တဲ့ အရာတွေ ရှိပါတယ်။",
		"အဆိပ်ချသူများ - အာဏာရှင်တွေနဲ့ သူ့လူတွေ အစားစားတဲ့ အခါ နာတာရှည်လို ရက်သတ္တပတ်ကြာ ခံစားစေတာမျိုးကလည်း စိတ်ဝင်စားစရာ ရွေးချယ်မှု တစ်ခုပါပဲ။",
		"ဟက်ကာများ - များစွာသော အရာရှိတို့ရဲ့ကိုယ်ရေးကိုယ်တာတွေ အတွင်းအချက်အလက်တွေကို ပစ်မှတ်ထား တိုက်ခိုက်နိုင်ပေမယ့် စိတ်ဝင်စားဖို့ကောင်းစွာပဲ HK19 မှာတော့ ဒီနည်းလမ်းကို လုံးဝအသုံးမပြုဖြစ်ခဲ့ပါဘူး။"]
	}
},
{
	"id":"67",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "What may happen in the future",
	"content": {
	"hk":["In the early days when everyone is marching together, the crowd gives you a sense of optimism and jubilant excitement.  It seems that the whole country is together, and surely if that is the case, the dictatorship must end.",
		"We have worked with activists in Chile, Belarus, Catalonia, and Thailand.  Only in Chile has their protest resulted in a quick (months) resolution.  Especially in our cases where the Regime is backed by the Chinese Communist Party, we should probably expect a prolong struggle.",
		"It is, then, important to be prepared for the long run (even just in case!).  You are going to feel something different over time, and what you feel and need depends on what happened to you.",
		"Most people do not expect a conflict that stalmates for weeks or months, so as much as you felt a sense of optimism and excitement, it becomes disappointment and anxiety and fear of being disappeared in the middle of the night.",
		"This is the first inflection point where the movement as a whole is tested. If you had wrong done to you (beaten/arrested...), after the anger and fear starts to turn you against other people in the same camp; 'if only they have also done [...] then we would have succeeded'. If you haven't had really bad things happen to you, you start asking what you could have done differently, and a sense of survival guilt.",
		"These internecine conflict also extends to a strategy applied. At the moment y'all is doing protest of the same kind, but perhaps there will be more 'flavors' emerging. It is likely that these strategic visions (e.g., non-violent vs violence, solemn vs humor) will conflict with one another.",
	    "It is ESSENTIAL that there are groups formed to support one another. This includes professional groups as well as go-betweens. You try to make sure people know they are not forgotten ('not condoms', in our terms).",
	    "Important professional groups here include <br> (1) medical staff (maybe injured people can't go to the hospital without more bad things happening), <br> (2) legal support,<br>(3) mental health support (for acute trauma, and for chronic conditions that would develop),<br>(4) arrestee support (who crowd sources and have back-channels to find out where detainees are detained, contact/liaise with families, and organizes support for those that are trialed).<br>All of these takes money, so",
		"(5) some public funds will need to be organized. This may include funding legal proceedings, medical bills, living expenses (arrestees often have difficulty securing work).",
		"The fund(s) need to be run with full transparency and solid accounting. Money has a way of corrupting people, and the Regime will be finding any reason to shut this down (we still have 70M HKD$ frozen for no good reason!)",
		"On personal levels, there will be family conflicts. There will be families that are of split opinion (usually inter-generational) and youngsters that perhaps get kicked out of home. We had 'parents' who helps take them in and keep them safe for some time.",
		"Then as the weeks turn into months, and months turn into years, the repression ramps up and start to terrorize the support network, 'free-riders' also start to appear who leverages the societal goodwill for their own benefit (money, fame, sex).",
		"Bad news always gets spread, and successful good work goes unspoken. A toxic sense of cynicism pervades. It is helpful for everyone to recognize that this *will* happen when things go bad; it's a natural part of being human and it is up to each of us to carry some seeds of hope and do what we can."],
	"mm": ["ရှေ့ပိုင်းရက်တွေမှာ လူတိုင်းက အတူတူ ချီတက်ဆန္ဒပြကြတာ  ဖြစ်တာကြောင့် အပြုသဘောဆောင်ခြင်းတွေသာ ထုံမွှန်းနေတယ်။ တစ်နိုင်ငံလုံးက သင်နဲ့ အတူတူ ရှိနေတယ်။ ဒီအရေးတော်ပုံမှာ အာဏာရှင်စနစ် မုချကျရှုံးရလိမ့်မယ်လို့လည်း ထင်ရတယ်။",
		"ငါတို့တွေ Chile,Belarus,Catalonia,Thailand အစရှိတဲ့ နေရာတွေက တက်ကြွလှုပ်ရှားသူတွေနဲ့ အလုပ်တွဲလုပ်ဖူးတယ်။ Chile ကပဲ လတိုတိုအတွင်း လိုချင်တဲ့ ရလဒ်ကို ရနိုင်ခဲ့ပါတယ်။ ငါတို့အရေးမှာတော့ တရုတ်ကွန်မြူနစ်ပါတီကြောင့် အစိုးရစနစ်ကို ပြန်ရောက်ခဲ့ရတယ်။ ငါတို့တတွေ ရေရှည်ကြာမြင့်မယ့် ရုန်းကန်းခြင်းတွေကိုတော့ ကြိုတွေးထားရမယ်။",
		"ရေရှည်အတွက် (အကယ်၍များပါ) ကြိုပြင်ဆင်ထားဖို့တော့ အရေးကြီးတယ်။ အချိန်နဲ့အလိုက် မင်းတို့ ခံစားချက်တွေ ပြောင်းလဲလာနိုင်တယ်။ မင်းတို့ရဲ့ကြုံတွေ့ဖြစ်ပျက်မှုတွေ အပေါ်လည်း မူတည်သေးတယ်။",
		"အများစုကတော့ လပေါင်းအပတ်ပေါင်းကြာ မတိုးသာ မဆုတ်သာ အခြေအနေမျိုးကို မျှော်လင့်ထားမှာ မဟုတ်ဘူး။ အကောင်းမြင်ခြင်းတွေ၊ စိတ်လှုပ်ရှားမှုတွေ ခံစားခဲ့ကြသလောက် ညအလယ်မှာ လမ်းပျောက်သလို ဝေဝါးလာခြင်းအပေါ် စိတ်ပျက်မှု၊ ရင်တုန်ပန်းတုန်နဲ့ စိတ်လှုပ်ရှားမှုတွေကို ခံစားလာရမယ်။",
		"ဒါက လှုပ်ရှားမှုတစ်ခုလုံးကို ခြုံငုံစမ်းသပ်တဲ့ ပထမအပြောင်းအလဲ တစ်ခုပါပဲ။ မင်း တစ်ခုခု မှားယွင်းလုပ်လိုက်မိရင် တစ်လှေတည်းစီးနေတဲ့ လူချင်း ဒေါသတွေ၊ ကြောက်ရွံ့ခြင်းတွေကို ဆွပေးလိုက်သလို ဖြစ်မယ်။",
		"နှစ်ဦးနှစ်ဖက် ထိခိုက်နစ်နာစေတာမျိုးတွေက အသုံးပြုတဲ့နည်းဗျူဟာတွေ ထဲက တစ်ခုပါပဲ။ အခုအချိန်မှာ မင်းတို့အားလုံးက တူညီတဲ့ ဆန္ဒပြမှုကို လုပ်နေကြတာ ဖြစ်ပေမယ့် တစ်ခြားရေပန်းစား နည်းဗျူဟာတွေ ပေါ်ကောင်းပေါ်လာနိုင်တယ်။ (ဥပမာ - အကြမ်းဖက်တာနဲ့ မဖက်တာ၊ တည်တည်တံ့တံ့လုပ်တာနဲ့ အရွှင်းဖောက်တာ) အစရှိသဖြင့်တွေက မင်းတို့တွေကြား ဝိဝါဒ ကွဲပြားစေလိမ့်မယ်။",
		"အချင်းချင်း တစ်ယောက်နဲ့ တစ်ယောက် ဝန်းရံပေးဖို့ အသင်းအဖွဲ့တွေ ထားရှိထားဖို့ အရေးကြီးတယ်။ အဲလိုအသင်းအဖွဲ့တွေမှာ ကျွမ်းကျင်သူတွေရော၊ ညှိနှိုင်းပေးတဲ့ ကြားလူတွေရော ပါဝင်တယ်။ သူတို့ကို အမေ့လျော့ခံ မဖြစ်စေဖို့ကိုတော့ လူတွေ သိအောင် ကြိုးစားရမယ်။",
		"အရေးပါတဲ့ ပညာရှင်အုပ်စုမှာ -<br>(၁) ဆေးဝါးဆိုင်ရာ အမှုထမ်းတွေ (အရမ်းဆိုးဆိုးဝါးဝါး ရောဂါမျိုး မဟုတ်ရင် ဆေးရုံသွားဖို့ မလွယ်တဲ့ အခြေအနေမျိုးမှာ လူတွေ ထိခိုက်ဒဏ်ရာ ရခဲ့ရင်)<br>(၂) တရားဝင် အထောက်အပံ့<br>(၃)စိတ်ပိုင်းဆိုင်ရာ အထောက်အပံ့ (ကြီးမားတဲ့ စိတ်ဒဏ်ရာ၊ အနာတိုးလာနိုင်တဲ့ နာတာရှည် အခြေအနေ)<br>(၄)ဖမ်းဆီးခံရသူများအတွက် အထောက်အပံ့ (တရားစီရင်ခံရခြင်းတွေအတွက် လိုအပ်တာတွေ ထောက်ပံ့စုစည်းနိုင်သူ၊ ဘယ်မှာ ထိန်းသိမ်းခံထားရတယ်ဆိုတာနဲ့ မိသားစု အဆက်အသွယ် အစရှိတာတွေ ရှာနိုင်တဲ့ အရင်းအမြစ်နဲ့ နောက်ခံ ကောင်းမွန်သူ)ဒီဟာတွေ အားလုံးအတွက် ပိုက်ဆံတော့ လိုမယ်။",
		"(၅) လူထုအခြေပြု ရန်ပုံငွေတွေ စုဆောင်းထားဖို့ လိုပါလိမ့်မယ်။ ရန်ပုံငွေ အသုံးချမှုများမှာ တရားရင်ဆိုင်တာတွေ၊ ဆေးဝါးကုသစရိတ်တွေနဲ့ နေထိုင်မှုကုန်ကျငွေ (အဖမ်းဆီးခံသူတွေမှာ လုံခြုံစိတ်ချရတဲ့ အလုပ်ရဖို့ ခက်ခဲတယ်) တွေ ပါဝင်တယ်။",
		"ရန်ပုံငွေတွေကို ပွင့်လင်းမြင်သာမှု ရှိစွာ ခိုင်မာတဲ့ စာရင်း အချက်အလက်တွေနဲ့ ကိုင်ဖို့ လိုအပ်တယ်။ ပိုက်ဆံဟာ လူတွေကို အကျင့်ပျက်ခြစားတာမျိုး ဖြစ်စေတာကြောင့် အစိုးရက ဘယ်အကြောင်းပြချက်မျိုးမဆို အသုံးချပြီး ငွေတွေကို ပိတ်ပင်ပစ်နိုင်တယ်။(ဟောင်ကောင်က ငါတို့မှာ အခုထိ 70M HKD$ ထိ ငွေတွေ  ကျန်နေသေးတယ်။ သိပ်ကောင်းတာတော့ မဟုတ်ဘူး)",
		"ပုဂ္ဂိုလ်ရေးရာမှာတော့ မိသားစုတွင်း ပဋိပက္ခတွေ ရှိလာနိုင်ပါတယ်။ သဘောထား မတူညီတဲ့ မိသားစုဝင်တွေ ရှိနိုင်ပြီး လူငယ်တွေ အိမ်ပေါ်က နှင်ချခံရတာတွေ မဖြစ်နိုင်ဘူးလို့ ပြောမရဘူး။ ငါတို့မှာတော့ ဖေးဖေးမမနဲ့ လုံခြုံမှုရှိအောင် ထိန်းသိမ်းကူညီပေးတဲ့ မိဘတွေ ရှိခဲ့ပါတယ်။",
		"ရက်သတ္တပတ် စုပြီး လ ဖြစ်လာ၊ လတွေကနေ နှစ်တွေ ဖြစ်လာတဲ့အခါ ဖိနှိပ်မှုတွေက မြင့်တက်လာပြီး အထောက်အပံ့ပေးနေတဲ့ ကွန်ယက်ကို အကြမ်းဖက်တာတွေ စတင်လာတယ်။ ငွေကြေး၊ ကျော်ကြားမှု၊ ကာမဂုဏ် အစရှိသဖြင့် ကိုယ့်အကျိုးအမြတ်အတွက် လူထုစေတနာကို အသုံးချခံ လုပ်မယ့် အချောင်သမားတွေလည်း ပေါ်ပေါက်လာလိမ့်မယ်။",
		"မကောင်းသတင်းတွေဆို အမြဲ ပျံ့လွယ်ပြီး အောင်မြင်ကောင်းမွန်ခဲ့တဲ့ အလုပ်တွေကျ အကောင်း ပြောမခံရတတ်ဘူး။ အဲဒီအခါ အဆိုးမြင်ဝါဒတွေ သိသိသာသာ ပျံ့နှံ့လာမယ်။ ကိစ္စဝိစ္စတွေ ဆိုးဝါးလာတဲ့အခါ ဒါမျိုး ဖြစ်နိုင်ကြောင်း ကြိုသဘောပေါက်ထားတာက လူတိုင်းအတွက် ကောင်းတယ်။ အခုလို ဖြစ်တာတွေက လူသားသဘာဝပါ။ မျှော်လင့်ချက်မျိုးစေ့တွေ သယ်ယူပြီး တတ်နိုင်သမျှ နိုင်တဲ့တာဝန် ထမ်းဆောင်ဖို့က တစ်ဦးတစ်ယောက်ချင်းစီတိုင်းရဲ့ သဘောပါပဲ။"
	]
	}
},
{
	"id":"68",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Guiding Principles",
	"content": {
	"hk":["Real people have short attention spans.  It is rare that they want to hear you spew long philosophical paragraphs of abstract ideals and protocols.",
		"Some simple slogan that codifies behaviour is helpful.  For us, these follow slogans endured and kept the cohesion for the movement for over a year.",
		"You probably don’t want to use these exactly, but they address inevitable future problems so probably have a place.  We’ll try to explain what they have done for us, good and bad."],
	"mm": ["တကယ့်လူတွေကတော့ စိတ်သိပ်ရှည်နေတာမှာ မဟုတ်ဘူး။ စံချိန်မီ သ‌ဘောတရားတွေနဲ့ အခြေခံအုတ်မြစ်လို အတွေးအခေါ်ဆိုင်ရာ ရှည်လျားတဲ့ စာပိုဒ်တွေ နှုတ်တိုက်ရွတ်ပြတာမျိုးကို လူတွေ ကြားချင်တာမျိုး ဖြစ်လာဖို့က ခဲယဉ်းတယ်။",
		"ဝိသေသလက္ခဏာရပ်တွေကို ပေါင်းစုထားတဲ့ ရိုးရိုးရှင်းရှင်း ကြွေးကြော်သံတွေ သုံးတာက ပို အထောက်အကူ ဖြစ်တယ်။ ငါတို့အတွက်တော့ ကြွေးကြွော်သံတွေက ခံနိုင်ရည်ရှိစေပြီး တစ်နှစ်ကျော်ကြာမြင့်တဲ့ လှုပ်ရှားမှုမှာ အစေးကပ်ကပ် ရှိနေစေခဲ့တယ်။",
		"ကြွေးကြော်သံတွေ အသုံးမပြုချင်တာမျိုးလည်း ဖြစ်ကောင်းဖြစ်မယ်။ ဒါ ပေမယ့် သူတို့က ရှောင်လွှဲမရတဲ့ အနာဂတ်ပြဿနာတွေမှာ နေရာတစ်ခုကနေ ပါဝင်နေလိမ့်မယ်။ သူတို့ ဘာတွေ ဖြစ်ပေါ်စေနိုင်တယ်၊ ကောင်းလား ဆိုးလားဆိုတာကို ငါတို့ ဆက်ရှင်းပြနိုင်ဖို့ ကြိုးစားပါမယ်။"]
	}
},
{
	"id":"69",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Leaderless",
	"content": {
	"hk":["History books like to talk about charismatic leaders who inspire a nation, whether in war or peace.  They are, in practice, not very helpful.",
		"A movement with a recognized leader is easy to neutralize, whether by legal (arrest), illegal (disappearing), or sugary (negotiation) means.",
		"By explicitly declaring our movement as “leaderless” it:<br>(1) removes a point of attack by the regime,<br>(2) encourage people with abilities to try in their own way, and<br>(3) gives permission for the public to try something started by nobodies.",
		"This is the same strategy adopted by activists in the Middle East and Turkey"],
	"mm": ["သမိုင်းစာအုပ်တွေမှာတော့ စစ်ပွဲပဲ ဖြစ်ဖြစ်၊ ငြိမ်းချမ်းရေးပဲ ဖြစ်ဖြစ် နိုင်ငံက လေးစားရတဲ့ ဩဇာတိက္ကိမ ကြီးမားတဲ့ ခေါင်းဆောင်တွေအကြောင်း ပြောပါလိမ့်မယ်။ လက်တွေ့မှာ ဒါက သိပ်တော့လည်း အရေးမပါပါဘူး။",
		"လူထုအသိအမှတ်ပြု ခေါင်းဆောင်တစ်ယောက်ရှိနေတဲ့ လှုပ်ရှားမှုက တရားဝင် ဖမ်းဆီးတာ၊ တရားမဝင် ပျောက်ကွယ်သွားတာ၊ ညှိနှိုင်းမှုတွေ လုပ်လိုက်တာတွေကြောင့် ပျက်ပြားဖို့ လွယ်ကူတယ်။",
		"ငါတို့ လှုပ်ရှားမှုမှာ ခေါင်းဆောင်မဲ့ ဆိုတာရဲ့ ဝိသေသကို ပြောပြရရင်<br>(၁) အစိုးရက ပစ်မှတ်ထား ဖမ်းဆီးတာမျိုး မရှိနိုင်ဘူး<br>(၂) လူတွေကို ကိုယ့်နည်းကိုယ့်ဟန်နဲ့ လှုပ်ရှားဖို့ တွန်းအားပေးတယ်<br>(၃) တစ်ခုခု စတင်လုပ်ဆောင်ဖို့ လူထုတစ်ရပ်လုံးကို ခွင့်ပြုချက် ပေးထားပြီးသားလို ဖြစ်တယ်။",
		"ဒီနည်းလမ်းက Middle East နဲ့Turkey က တက်ကြွလှုပ်ရှားသူတွေ အသုံးပြုခဲ့ပြီး နည်းဗျူဟာတွေ ဖြစ်တယ်။"]
	}
},
{
	"id":"70",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Be Water",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"71",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Brothers Climbing Mountains",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"72",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "Do not split seats",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"73",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "For everyone- Physical Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"74",
	"heading":"II. The Manual",
	"subheading":"For everyone who comes out",
	"contentheading": "For everyone- Digital Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"75",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "Manual For Organizers",
	"content": {
	"hk":["You are organizing because you are passionate, and probably very capable.",
		"The single most important advice we can give you, then, is that you can’t do everything.  The secret to making organizations work is to find good people.",
		"Few of the sixty roles describe the work of one person; most are 5--10 people teams that require managing time and resources.  You need to think about running your team as if it is a business. ",
		"Well, it’s not quite like a business, because someone will be trying to hunt your whole team :) ",
		"They may not be successful in nabbing all of you, but they may be successful in nabbing some if you,  For your team to be resilient, your capacities need to have some overlap.  If there is a skill that is unique on the team, the moment that person is MIA (through natural attrition or otherwise) your team is disabled.",
		"When things come to a lull (and it will as the struggle drags on), teach one another what you can do.",
		"To keep a team together, and to keep the team working with the rest of the movement, it is very important that everyone learns to be kind to one another, and to keep the ego small.",
		"Sure, you work harder; sure, you are smarter; sure, other people fucks up.  That doesn’t make other people smaller than you.  Remember that you can’t win alone and the price for losing is exile, rotting in prison, or rotting 6 ft under.",
		"Other qualities you want to cultivate is a thick-skin and nerves of steel.  You are doing the impossible, for the first time, and the result is often sub-par.  You will get criticized harshly by your own people; some will think that you are a stooge.  Learn from the mistakes and improve on them.",
		"If everyone who tries give up on the first time, then there will never be organizers that have the experience and network to make for successful events.",
		"When things appears to drag on, you need to start planning how to make managing protests co-exist with your daily life.  This is not easy, and many of us lived parallel lives for years. <br>It is very stressful for your family too, who may feel like they have lost you, sometimes to things they don’t understand.  The less they understand the more they will be afraid for you.<br>Manage this by growing your team, de-centralizing skills & responsibilities, and intelligently communicate.",
		"The acute fear and chronic stress is psychologically damaging.  A year into the Movement, we had a conversation where one of us revealed his flashbacks and depression, and the chat became an “I am more broken than you” party. <br>Some of you will “quit game” and that’s OK.  Alleviate the guilt, if you can, by planning ahead and establishing a “succession plan” if you are in key roles.  Get the break that you need, and if you are capable, join back later.  Get help.  Take care of yourself too."
	],
	"mm": ["ဦးဆောင်စည်းရုံးနေပြီ ဆိုကတည်းက သင်က စိတ်အားထက်သန်ပြီး စွမ်းဆောင်နိုင်သူ ဖြစ်လို့ပါ။",
		"အကောင်းဆုံးပေးနိုင်တဲ့ အကြံဥာဏ်ကတော့ သင်က အရာရာကို မလုပ်နိုင်ဆိုတာ သိထားပါ။ အဖွဲ့အစည်း အလုပ်တွေလုပ်ဖို့ လျှို့ဝှက်ချက်ကတော့ လူကောင်းတွေ ရှာဖို့ပါပဲ။",
		"ဒီအချက် ၆၀ ထဲက အချက်တစ်ချို့ကိုသာ တစ်ဦးတစ်ယောက်တည်းလုပ်နိုင်ပြီး ကျန်တာတော်တော်များများကို အသင်းအဖွဲ့နဲ့ အချိန်တွေ အရင်းအမြစ်တွေကို စီမံခန့်ခွဲပြီး လုပ်ဖို့လိုအပ်ပါတယ်။ စီးပွားရေးလုပ်ငန်းတစ်ခု လုပ်နေသလို အဖွဲ့ကို မောင်းနှင်နေဖို့လိုပါတယ်။",
		"တစ်ဖွဲ့လုံးကို တစ်‌ယောက်ယောက်ကအမြဲ ခြောက်လှန့်ဖို့ ကြိုးစားနေမှာဖြစ်တဲ့အတွက် စီးပွားရေးလုပ်တာနဲ့တော့ သိပ်မတူဘူးပေါ့။",
		"သူတို့က မင်းတို့အားလုံးကို ဖမ်းဖို့ မအောင်မြင်လောက်ပေမယ့် မင်းတို့ထဲက တချို့ကိုတော့ ဖမ်းနိုင်လိမ့်မယ်။ မင်းတို့အဖွဲ့သားတွေ ကြံ့ကြံ့ခိုင်ဖို့ရယ် မင်းတို့တွေရဲ့ လုပ်ဆောင်နိုင်စွမ်းတွေ ထပ်နေတာတို့ တူနေတာတို့ဖြစ်နေဖို့လိုအပ်တယ်။ မင်းတို့ထဲက တစ်ယောက်ယောက်က ထူးခြားတဲ့ စွမ်းဆောင်ရည်ရှိတယ်ဆိုပါစို့။ အဲ့တစ်‌ယောက်က အကြောင်းတစ်ခုခုကြောင့် ဖယ်ရှားခံရတာ ဖြစ်ဖြစ်မရှိတော့ရင် အဖွဲ့ကမစွမ်းဆောင်နိုင် ဖြစ်သွားနိုင်ပါတယ်။",
		"လှုပ်ရှားမှုတွေကို ရပ်ရတော့မလိုလို ဒါမှမဟုတ် ပိုပြီးရုန်းကန်လာရတဲ့ အချိန်တွေမှာ တစ်‌ယောက်နဲ့ တစ်‌ယောက် အပြန်အလှန် လမ်းညွှန်ကြပါ။",
		"လှုပ်ရှားမှုတစ်ခုလုံးအတွက် အဖွဲ့သားတွေအတူတကွ လက်တွဲလုပ်ကိုင်နိုင်ဖို့ လူတိုင်းက တစ်ယောက်နဲ့ တစ်ယောက်ကြင်နာတတ်အောင်သင်ယူထားဖို့ အတ္တတွေလျော့ထားဖို့ လိုပါတယ်။",
		"မင်းကမလုပ် ကြိုးစားကောင်းကြိုးစားမယ်။ တစ်ခြားသူတွေ ထက်ပိုတော်ကောင်းတော်မယ်။ တခြားသူတွေက ကမောက်ကမတွေ လုပ်ကောင်းလုပ်မယ်။ ဒါပေမယ့် အဲ့ဒါတွေကြောင့် တခြားသူတွေက မင်းထက်နှိမ့်ကျတယ် သတ်မှတ်လို့မရ ပါဘူး။ သတိရပါ မင်းတစ်‌ယောက်တည်း မနိုင်နိုင်ပါဘူး။ ရှုံးသွားရင် ရရှိမယ့် အဖိုးအခကတော့ ပြည်နှင်ဒဏ်၊ အကျဉ်းထောင်ထဲမှာ ဆွေးမြေ့မယ် မဟုတ်ရင် ခြောက်‌ပေအနက်မှာ ဆွေးမြေ့မယ်။",
		"တစ်ခြား မွေးမြူသင့်တဲ့ အရည်အသွေးတွေကတော့ သံမဏိလို မာကြောအောင် နေပြီး အရည်ထူဖို့ပါ။ မင်းက မဖြစ်နိုင်လောက်တဲ့ အရာတွေကို  ပထမဆုံးအကြိမ် လုပ်နေရတာဖြစ်လို့ ရလဒ်တွေက ထင်ထားတာထက် နိမ့်ကျနေတာမျိုးလည်း ရှိနိုင်မယ်။ မင်းဘက်ကလူတွေကတောင် ပြန်ဝေဖန်တာမျိုး ခံရနိင်ပြီး ခိုင်းဖက်လိုမျိုးလည်း အထင်ခံရနိုင်တယ်။ အမှားတွေကနေ သင်ယူပါ။ ပြီးတော့ ပိုတိုးတက်ကောင်းမွန်အောင်လုပ်ပါ။",
		"လူတိုင်းသာ ပထမအကြိမ် မအောင်မြင်တာနဲ့တင် အရှုံးပေးလိုက်ကြမယ်ဆို အောင်မြင်တဲ့ လှုပ်ရှားမှုတွေ လုပ်နိုင်ဖို့ အတွေ့အကြုံရင့် လူသိများတဲ့ ဦးဆောင်စည်းရုံးသူတွေ ရှိတော့မှာ မဟုတ်ပါဘူး။",
		"အကြောင်းအချင်းအရာတွေ ဆက်တိုက်ဆိုသလို ပေါ်ပေါက်လာတဲ့အခါ နေ့စဉ်ဘဝမှာ ဆန္ဒပြမှုနဲ့အတူ ဘယ်လို အတူယှဉ်တွဲ ထိန်းညှိနေထိုင်ရမယ်ဆိုတာ စတွေးဖို့လိုအပ်ပါပြီ။ လွယ်တော့ မလွယ်ပေမယ့် ငါတို့အများစုကတော့ အဲလိုပဲ နှစ်နဲ့ချီ ယှဉ်တွဲနေထိုင်ခဲ့ကြတယ်။ သူတို့တောင် သေချာနားမလည်နိုင်တဲ့ ကိစ္စရပ်တွေအတွက် မင်းကို ဆုံးရှံးရနိုင်တယ်လို့ ခံစားနေရတဲ့ မင်းမိသားစုအတွက်တော့ အခြေအနေတွေက စိတ်ဖိစီးစရာပါပဲ။ သေချာ နားမလည်လေလေ၊ မင်းအတွက် ပူပန်လေပါပဲ။ ဗဟို ချုပ်ကိုင်မှု လျှော့ချခြင်း၊ တာဝန်ဝတ္တရားများနဲ့ ဆင်ခြင်တုံတရားရှိရှိ ဆက်သွယ်ဆောင်ရွက်ခြင်းအားဖြင့် မင်းတို့အဖွဲ့အစည်းကို တိုးတက်မှုရှိအောင် စီမံပါ။",
		"ကြောက်ရွံ့မှုများပြီး ဖိအားတွေအမြဲ ရှိနေရင်တော့ စိတ်ပိုင်းဆိုင်ရာ ထိခိုက်ပျက်ဆီးစေနိုင်ပါတယ်။ တစ်နှစ်လောက် ထဲထဲဝင်ဝင် လှုပ်ရှားမှုများ အပြီးမှာ ငါတို့ထဲက တစ်ယောက်က စိတ်ဓာတ်ကျခဲ့ရတာတွေ ထုတ်ဖော်ပြောလာတယ်။ အဲလိုနဲ့ပဲ စကားဝိုင်းက “မင်းထက် ငါက ပိုကြေကွဲခံစားခဲ့ရတာကွ”  တွေ ဖြစ်ကုန်ပါလေရော။<br>မင်းတို့ထဲက တစ်ချို့ကတော့ လက်မြောက် အရှံးပေးသွားလိမ့်မယ်။ ဒါက အထူးအဆန်းမဟုတ်ပါဘူး။ မင်းက အရေးပါတဲ့ နေရာက လူတစ်ယောက်ဆို အောင်မြင်နိုင်မယ့် စီမံကိန်းများ ချမှတ်တာ၊ အကောင်အထည် ဖော်တာတွေနဲ့ အပြစ်ရှိသလို ခံစားရတာတွေကို လျော့ပါးအောင်လုပ်ပါ။ လိုအပ်လာရင် အနားယူပြီး အားအင်ပြည့်ပြီဆို ပြန်ဆက်လုပ်ပါ။ အကူအညီတွေလည်း ရယူပါ။ ကိုယ့်ကိုယ်ကို ဂရုစိုက်ဖို့ မမေ့ပါနဲ့။"
	]
	}
},
{
	"id":"76",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "Event Ideas",
	"content": {
	"hk":["After a month or two of coming out every week to marches, it becomes harder to see how “one extra march” will do anything; your people will become exhausted mentally.",
		"When that happens, consider organizing different types of events.  Part of your role as organizers is to light up the imagination of the people, and provide opportunities for the people to gather and demonstrate their solidarity with each other.",
		"Events can be special because of where it happens, a specific theme, who is participating, and also of what is happening.",
		"For location, we took advantage of our busy international airport (and effectively disabled it by putting enough bodies on the floor); had a schedule of rotating district so that everyone in the city goes to a march in different district each weekend; and inside (rotating) shopping malls.",
		"Marches on the street is visible, but not the only kind of protest possible.  There can be <br>(1)assemblies with speeches,<br>(2)gatherings with specific focus<br>(2/a)Communal art, like preparing paper cranes or other origami<br>(2/b)Location art, like decorating Lennon Walls<br>(2/c)Music performances (with crowd participation)<br>(3)Flash mobs<br>(4)Human chain (the HK way, echoing the Baltic Way in the Soviet days)<br>(5)Blockades (e.g., major highways with vehicles/objects)",
		"For visible protests, check out the work of the OTPOR! crew that toppled the Serbian dictator Milosevic.  (Some of the Burmese protestors in 2007 was inspired by their work.) <a href='http://www.buildamovement.org/resources'>http://www.buildamovement.org/resources</a>",
		"For civil disobedience, check out the work by Gene Sharp.  Your goal is to topple the pillars of power.  That means both working in public and private. <a href='https://www.amazon.com/Dictatorship-Democracy-Conceptual-Framework-Liberation/dp/1595588507/ref=sr_1_1?keywords=From+Dictatorship+to+Democracy&qid=1565228980&s=gateway&sr=8-1'>https://www.amazon.com/Dictatorship-Democracy-Conceptual-Framework-Liberation/dp/1595588507/ref=sr_1_1?keywords=From+Dictatorship+to+Democracy&qid=1565228980&s=gateway&sr=8-1</a>"],
	"mm": ["အပတ်စဉ် ချီတက်ခြင်းတွေမှာ ပါဝင်အပြီး တစ်လ၊ နှစ်လ အကြာမှာ ‌တော့ နောက်ထပ်တစ်ခါ ထပ်ပြီး လှုပ်ရှားမှုတွေ လုပ်ဆောင်ဖို့တောင် ခဲယဉ်းလာနိုင်ပြီး လူတွေကလည်း စိတ်ပိုင်းဆိုင်ရာ အားအင်ခမ်းလာပါလိမ့်မယ်။",
		"ဒီလိုတွေ ဖြစ်လာတဲ့အခါ မတူညီတဲ့ လှုပ်ရှားမှု ပုံစံအရပ်ရပ် လုပ်ဆောင်ဖို့ စဉ်းစားပါ။ ဦးဆောင်သူတစ်ယောက်ရဲ့ အခန်းကဏ္ဍမှာ လူတွေရဲ့ စိတ်ကူးစိတ်သန်းတွေကို လင်းလက်စေပြီး လူအင်အားထု တစ်စုတစ်စည်းတည်း စည်းလုံးညီညွတ်မှုကို ပြသနိုင်အောင် စီစဉ်ပေးတာမျိုးတွေလည်း ပါဝင်ပါတယ်။ ",
		"ဘယ်နေရာမှာ ကျင်းပတယ်၊ ဘယ်လို ထူးခြားတဲ့ အစီအစဉ် ပါဝင်တယ်၊ ဘယ်သူတွေ ပူးပေါင်းပါဝင်ဆိုတာနဲ့ ဘာတွေ ဖြစ်ပျက်နေတယ် ဆိုတာတွေအပေါ် မူတည်ပြီး လှုပ်ရှားမှုတွေဟာ ထူးခြားသမှု ဖြစ်နိုင်ပါတယ်။",
		"နေရာ ရွေးချယ်မှုအတွက် ငါတို့မှာတော့ လူသွားလူလာများတဲ့ နိုင်ငံတကာ လေဆိပ်မှာ မြို့ရဲ့ နေရာအနှံ့က လူတွေ ပါဝင်လို့ရအောင် အချိန်အကန့်အသတ်အလိုက် လူထု အားလပ်ရက်တွေမှာ  ချီတက်ဆန္ဒပြတာမျိုးတွေ၊ ‌‌ဈေးဝယ်စင်တာတွေမှာ အလှည့်ကျ လှည့်လည်ချီတက်တာာမျိုးတွေ လုပ်ပါတယ်။",
		"လမ်းတွေမှာ ချီတက်တာမျိုးက ထင်ရှားပြီး မြင်လွယ်တယ်။ ဆန္ဒပြပုံတွေက တစ်မျိုးတည်း ရှိနေတာတော့ မဟုတ်ဘူး။ <br>(1)မိန်ခွန်းပြောတာတွေ ပါဝင်တဲ့ စည်းရုံးမှုတွေ<br>(2)ဦးတည်ချက် တစ်ခုခု ရှိတဲ့ လူစုလူဝေး လုပ်ခြင်းတွေ<br>(2/a)အများစု ပါဝင်လို့ ရမယ့် အနုပညာ သရုပ်ပြ (စက္ကူငှက်ခေါက်တာ၊ စက္ကူအရုပ်တွေ ဝိုင်းခေါက်တာ)<br>(2/b)နေရာအလိုက် အနုပညာ သရုပ်ပြမှုတွေ (နံရံတွေမှာ ဆန္ဒထုတ်ဖော် ရေးသားတာမျိုး)<br>(2/c)လူထုအင်အားအသုံးပြုပြီး ဂီတသရုပ်ပြတာတွေ<br>(3)မီးအလင်းတွေ သုံးပြီး ဆန္ဒထုတ်ဖော်တာ<br>(4)လူတန်းအရှည်ကြီး တန်းစီရပ်တာ (ဆိုဗီယက်ခေတ်က Baltic မှာ လုပ်ခဲ့သလိုမျိုး) အစရှိသဖြင့်တွေ လုပ်ဆောင်နိုင်ပါတယ်။",
		"မြင်သာတဲ့ ဆန္ဒပြမှုတွေအတွက် OTPOR ရဲ့ လုပ်ဆောင်ချက်တွေကို ကြည့်ကြည့်ပါ။ ဆားဗီးယား အာဏာရှင် Milosevic ကိုတောင် ဖြုတ်ချနိုင်ခဲ့ပါတယ်။ (၂၀၀၇ တုန်းကလည်း ဗမာဆန္ဒပြသူတွေလည်း သူတို့လုပ်ဆောင်ချက်တွေကို အားကျအတုယူခဲ့ကြပါတယ်)",
		"Civil disobedience အတွက်ကတော့ Gene Sharp ရဲ့ လုပ်ဆောင်ချက်တွေကို ကြည့်ကြည့်ပါ။ မင်းရဲ့ ရည်ရွယ်ချက်က အမာခံလူကြီးတွေရဲ့ ပါဝါတွေကို ဖြိုချဖို့ပဲ။ ဆိုလိုတာက လူရှေ့မှာကော နောက်ကွယ်မှာကောအလုပ်လုပ်ဆောင်နေတာတွေ ဖြိုချပါ။"
	]
	}
},
{
	"id":"77",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "For Organizers- Physical Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id":"78",
	"heading":"II. The Manual",
	"subheading":"For Organizers",
	"contentheading": "For Organizers- Digital Safety",
	"content": {
	"hk":["Under development"],
	"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
	}
},
{
	"id": "79",
	"heading": "II. The Manual",
	"subheading": "9. Scouts",
	"contentheading": "9. Scouts",
	"content": {"hk": ["9.0 Intro <br> Spatial awareness (knowing what is happening where) is an essential foundation for all physical events.<br> If you have been in a mass protest, you would know the feeling of staring into many back-of-the-head, and have no vision of what is happening even just 25 m ahead of you.  This is a danger because when the mil-police starts their assault, you would not be able to make good decisions about where to go.  This creates situations where people run into traps, or stampede on one another (stampedes are deadly!)<br>Scouts saau3 and their friends (the Mappers) collect raw observations, analyse them, and present this collective spatial awareness for everyone to make their own best decisions.<br> We consider this as an essential foundation because throughout Part II you will see how other classes relies on the spatial awareness:<br>Medics needing to know whether it is a safe zone to suture a wound, and how long they have for that; <br>Schoolbuses (drivers) need to know which roads are dangerous and need to take a detour; <br>The physical classes (frontliners and magicians) need to know when and how to get away from the hot-zone; <br>WLF (The Peaceful Ones) need reassurance that they know what is happening <br>Reporters want to know where things are getting hot (unlike the other groups, they run the wrong way…) <br>Scouting, when the system is setup correctly, also empowers citizens to help one another and build the sense of solidarity.<br>Without helicopters and other resources commanded by the State, you need to rely on having many eyes on the ground.  This creates the need for a system.  How do you effectively work with hundreds of pairs of eyes?  Some reported information will be incomplete, incorrect, or otherwise difficult to understand.  How do you distribute this information to everyone?  How do you improve upon the reporting done by “naive” citizens?<br>“Setting up a system” requires some thought and experience, and we try to show you what we learnt.  Our system was based on Telegram with full internet connection.  If you have more restricted comm capacities (e.g., p2p / mesh network), you may need to reduce the scale of your scouting network in terms of people or the geography covered.<br>[Editor notes: the Scouts are placed first in Part II.  If I were to build a movement, this would probably be the first thing I try to establish.]",
			"9.1 Overview <br> The following diagram shows the overall flow of information.  In the description, the numbers in parenthesis is the approximate scale needed/expected for a single-district “normal protest” with ~150,000 citizens.<img src='img/9_scouts_1.jpg' class='table_img'> <br> The main info flow:<br> Scouts report, using a telegram bot, to the secretaries (3) in the AC Office (air conditioned office).  The secretaries respond to each message, verify the data, and re-format them into a standardized style.  This (~500 / hr) then gets published in a public telegram channel.<br> The secretaries are also working with public (e.g., live stream) info in creating the entries.<br> There are different styles of scouts:<br> Citizen scouts. These are citizens that is savvy enough to use the bot to report what they see.  The more involved ones often would become a (missioned) scout <br> Missioned scouts. These are scouts that are in non-descript clothing, blending into the crowd, but are tasked to monitor particular zones.<br> Some missioned scouts may be stationed in buildings / high vantage points, others moving on vehicles or motorcycles <br> Black bloc scouts. These are scouts who dress in black bloc and move in the heavy conflict zones.  In addition to reporting what they see, often --- as they have the best grasp of the developing situation --- they will also take an active role in guiding people to safety.<br> The analysis layer: <br> In the AC Room, analysts (3) work with maps and the flow of curated information to predict what will happen in the next 15-30 minutes.  These then get published as editorials.<br> The following is what the public sees:<br> <img src='img/9_scouts_2.jpg' class='table_img'><br> The first two are examples of entries and the last is an example of an editorial.<br> Personnel direction:<br> To direct groups of scouts to cover the hot / warm zones, Zello (a walkie-talkie app) is used.<br> The collaboration:<br> Scout channels can use bots to pull from one another’s public channel.<br> Other groups (e.g., medics, maps, organizers) stay in touch with the Analysts through PM for rapid correspondances.",
			"9.1 Preparations<br> 9.1.1 Technology setups<br> Minimally the following should be setup for each scout group:<br>**1. Telegram group** (closed discussion). The membership of this are all the scouts on the team, who may or may not be active in a given event.  This is used for training, filling rosters for a mission, and post-mission feedback.<br>**2. Telegram channel** (info distribution). This is a public channel, where the AC Room staff posts to.  It is setup so that the subscribers receive information without any individual message being associated with a personal account.<br> **3. Telegram bot** (receiving information). The bot provides an interface where the public & scouts can submit observations to the AC Room.<br> a. Internally, it is shown which secretary is handling a particular observation**4. Zello channels**.  Zello is a “walkie-talkie app”, where only one person can talk at a time, and only when a “talk” button is pressed.These restrictions, together with a replay function, makes voice communication possible even in a loud chaotic environment.<br> It is advised that administrators follow strict internet security protocols. The AC Room benefits from having a large TV / projected screen.",
			"9.1.2 Recruitment<br> 9.1.2.1 Scouts<br>Like many other services, recruiting the initial group is relatively easy, and can come from your normal friends and family.<br>Scouting is also easy to get started provided there is clear instructions to follow, so training material (see later section) is helpful.  Note individuals that make repeated contributions and you can start to ask if they would like to be more involved as Missioned Scouts.<br>Scouts need training in several areas:<br>1. Reporting in a standard format.  Many of the HK scout groups uses the following format (as a single string):<br>a. Time (in 24 hr format, no punctuation) <br> b. #district (with hashtag; this helps working with bots)<br> c. Location (e.g., crossing of streets) <br> d. Number (how many of something is being observed) <br> e. Event <br> f. License plate / district (HK police vehicles are attached to a district) / model <br> g. Some scout groups also require a picture as proof <br> h. Example: 1546 #Wanchai Lockhart Road 151 near McDonalds 1 ghost car parked UN3524 Kia Cerato 2. Knowledge of geography.  “Near me” “behind the bush” “on the main road” is not sufficient for anyone to know where you’ve observed something, so scouts need to know the roads and landmark in the area they are operating. <br> It is advisable that they take an actual walk in the area a day ahead.  Many passable alleys, which may become escape routes, are not shown on maps.<br> 3. Knowledge of mil-police.  “2 police car” can mean two water cannon trucks or two motorcycles, and “2 police” can mean two traffic cops or two special tactics assault team.  The scout need to be able to articulate what they have seen.<br> 4. Situational awareness.  General scouts need to blend with their environment, and this means dressing and acting inconspicuously.<br>Some groups devote resources and attention to level up their people.  In addition to developing study material, one other way is to have a veteran scout shadow a trainee (that they have never met).  This allows for immediate feedback (“you have passed by a ghost car (unmarked vehicle) UN3524 with two undercover police”) as well as a gauge for what behavioural clues that need to be better disguised.",
			"9.1.2.2 Secretaries and Analysts<br>Secretaries and Analysts are evolved from scouts, with higher demand on being able to “carry the map in the head”.  This is especially true for Analysts who are using the current situation and what they have seen in the past to make predictions.<br>Especially valuable traits for secretaries are patience and kindness. [Editor notes: this is a recurring theme when interviewing different groups, and would be a surprise to people with the mental image of “protestors” as arsonists and smashers...]  Secretaries (through the bot) is the first contact an aspiring scout has with the team --- and possibly with “The Resistance”.  No one was born with knowing how to format reports properly, or identifying firearms or vehicles.  Patient teaching keeps and grows the network.<br>The same traits of patience and kindness are also valuable for Analysts.  Scout teams have a wide contact surface and they will be working with other Scout channels as well as other roles.  Other scout channels can feel like competing businesses; other roles often do not appreciate the intricacies and difficulties of the crew (ground or AC) and make requests without knowing they are a big ask.  Representing the team, the Analysts need to navigate these interpersonal issues wisely.",
			"9.2 Missions <br>9.2.1 Scouts <br>9.2.1.1 General (“street”) scouts<br>General scouts are usually tasked with monitoring an area (e.g., section of a street 400 m in length).  You will need to appear inconspicuous as Pedestrian A, be on alert for being watched/trailed, and form your own broader picture of the surroundings through the published channel entries or maps.<br>High ground is valuable but be mindful of limited retreat routes and the risk of falling (or being fallen).For reporting, when something unusual happens report them through the bot; urgent situations can go through Zello.  (If you have extra mental capacity, <br>water, <br>binoculars (no need for high power if you’re in an urban environment),<br>umbrella, <br>Phone powerbank (possibly more than one; it’s hard to predict how long you’ll be on the street for), and <br> Dress innocently.",
			"9.2.1.2 Black bloc scouts<br> Black bloc scouts place themselves at higher risks for two reasons.  The minor reason is access to monitor the (black-bloc’ed) hot-zone, but the major reason is that they are acting as on-the-ground extensions of the AC room.<br> While anyone can be a general scout (actually favoring appearances least associated with protestors), black bloc scouts need to be able to run and sprint.<br> When things are starting to go bad (e.g., a group of protestors are 10 minutes away from being completely surrounded), there is no time to rely on some of them reading the published entries, come to the realization that they need to go, and make decisions on where to go.  (Protestors are normal people, that is, they don’t really know where everything is!)  The AC Room can suggest escape routes for the black-bloc scout to check, and lead (possibly with a loudspeaker) the people to safety.<br> Carrying a loudspeaker and directing people obviously places you in the cross-hair, and you can bet that the police is tracing CCTVs to find out who you are.  Black-bloc and a wise arrival/departure plan mitigates some of the risk. Bring all of the general scout’s gear, with:<br>Loudspeaker,<br>Additional change(s) of clothes<br>Arrive and depart from the hot-zone carefully.",
			"9.2.1.3 Motorcycle / vehicle scouts<br>Not all groups will have motorcycle/vehicle scouts, and not all events need their presence.However, when you need to monitor an expanse of periphery (e.g., 2 km perimeter)  or make sure the roads are clear for other cars, their presence becomes essential.<br>(Consider working with the school-bus groups if this is needed on a one-off basis.)",
			"9.2.2 AC Room <br>",
			"10.2 AC Room <br> Setup: big TV, secretaries has phone working with the bot+channel; Zello<br>Predictions (both on ground and AC)<br> 10.3 Reflections<br> Decisions made, value<br> How to get better<br>",
			"10.4 Troubleshooting / regrets<br> Network issues",
			"9.5 Peaceful measures"],
			"mm": ["၉.၀။ မိတ်ဆက် ဘယ်နေရာမှာ ဘာဖြစ်နေတယ်ဆိုတာ သတိရှိရှိ သိရှိခြင်းဟာ ဆန္ဒပြပွဲတိုင်းအတွက် မရှိမဖြစ် လိုအပ်တဲ့ အခြေခံအုတ်မြစ်ပါပဲ။ <br> ကြီးကြီးမားမား ဆန္ဒပြမှုတွေ လိုက်ဖူးတယ်ဆို လူတွေရဲ့ နောက်ကျောတွေကို ငေးရင်း ရှေ့ကိုချီတပ်နေရတာမျိုး မင်းကြုံဖူးမှာပါ။ သေချာလည်းမမြင်ရဘူး။ အရှေ့ ၂၅ မီတာအကွာမှာ ဘာဖြစ်နေတယ် ဆိုတာလည်း မသိရဘူး။ ရဲများ ဘယ်လိုတိုက်ခိုက်လာနိုင်တယ်မသိတာကြောင့် အဲဒါကလည်း အန္တရာယ်တစ်ခုပဲ။<br> ဘယ်ကို ပြေးရှောင်ရမယ်ဆိုတာ ဆုံးဖြတ်ချက်ကောင်းကောင်း မချနိုင်တော့ဘူး။ ဒီအခြေအနေတွေကနေ ထောင်ချောက်တွေထဲကို ပြေးဝင်သွားနိုင်တယ်။ လူတိုးကြိတ်မှုတွေလည်း ဖြစ်လာနိင်တယ်။ (လူပြုံတိုးရာကနေ အထိအခိုက်ဖြစ်ပြီး သေဆုံးနိုင်တယ်) ကင်းထောက်များက လမ်းပြတွေနဲ့ အတူ စူးစမ်းမှုတွေလုပ်တယ်၊ သုံးသပ်တယ်၊ ဘယ်နေရာမှာ ဘယ်လိုတွေ ဖြစ်နေတယ်ဆိုတဲ့ စုဆောင်းချက်တွေကို တင်ပြတယ်၊ ပြီးတော့ လူတိုင်းအတွက် အကောင်းဆုံးဖြစ်လောက်မယ့် ဆုံးဖြတ်ချက်တွေ ချမှတ်ကြပါတယ်။ အပိုင်း ၂ မှာ ဒါ ကို ငါတို့ အခြေခံ မရှိမဖြစ်အုတ်မြစ်တစ်ခုလို ယူဆသုံးသပ်ကြမယ်။ ဘာလို့လဲဆိုရင် တစ်ခြားသူတွေကလည်း ဘယ်နေရာမှာ ဘာဖြစ်နေတယ်ဆိုတဲ့ အပေါ်မူတည်ပြီး လှုပ်ရှားကြရလို့ပါ။<br>- ဆေးဝါးကျွမ်းကျင်သူတွေဟာ အနာတရတွေ ချုပ်ဖို့နဲ့ ကြာကြာနေလို့ ရလားဆိုတ သိရဖို့ သူတို့ အခြေချထားတဲ့ နေရာက လုံခြုံတဲ့နေရာဖြစ်ရဲ့လား သိဖို့ လိုတယ်။<br>- ကားဆရာတွေကလည်း ဘယ်လမ်းတွေအန္တရာယ်ရှိတယ်၊ ဘယ်လမ်းတွေ ရှောင်ကွေ့ရမယ် သိဖို့ လိုတယ်။<br>- ရှေ့တန်းသမားနဲ့ တစ်ခြားစပ်လျဉ်း တာဝန်ရှိသူတွေကလည်း Hot Zone ကနေ ဘယ်လိုရှောင်ရမလဲ သိထားဖို့ လိုတယ်။<br>- ငြိမ်းချမ်းစွာ ဆန္ဒပြသူတွေလည်း စိတ်ချလက်ချနေလို့ရအောင် ဘယ်နေရာမှာ ဘာဖြစ်နေလဲ သိဖို့လိုတယ်။<br>-သတင်းသမားတွေကလည်း လတ်တလော အဖြစ်အပျက်တွေ သိချင်ကြတယ်။ (တစ်ခြား လူအုပ်စုတွေနဲ့တော့ မတူဘူးပေါ့)<br>ထောက်လှမ်းသတင်းပေးခြင်းကို စနစ်တကျ သေချာလုပ်မယ်ဆို  နိုင်ငံသားတွေကိုလည်း တစ်ယောက်နဲ့ တစ်ယောက်ကြား အကူအညီပေးမှုကို အားဖြည့်ပေးပြီး တစ်သွေးတစ်သားတည်း ဖြစ်စေတယ်။ ပြည်နယ်က ချပေးထားတဲ့ Helicopters တွေ၊ တစ်ခြား အထောက်အပံ့တွေ မရှိတာကြောင့် မြေပြင်ပေါ်က အမြင်အာရုံတွေကိုပဲ အားကိုးရမယ်။<br>စနစ်ရဲ့ လိုအပ်ချက်အရ ဖန်တီးရတာဖြစ်တယ်။ ရာနဲချီတဲ့ မျက်လုံးတွေ အများကြီး အားကိုးနဲ့ ဘယ်လိုမျိုးထိထိရောက်ရောက် အလုပ်လုပ်မလဲ?  တစ်ချို့ ကလည်းမပြည့်မစုံ၊ မမှန်မကန်နဲ့ နားလည်ရခက်တဲ့ သတင်းတွေ ပေးလာမယ်။ ဒါတွေကို လူအများဆီ ဘယ်လို ဖြန့်ဝေကြမလဲ? ပြောသမျှ ယုံတတ်တဲ့ နိုင်ငံသားတွေဆီက အချက်အလက်တွေအပေါ် ဘယ်လိုစီမံကြမလဲ?စနစ်တစ်ခု တည်ဆောက်ခြင်း မှာ အတွေးအခေါ်နဲ့ အတွေ့အကြုံတွေ လိုပါတယ်။ ငါတို့ဘာတွေသင်ယူခဲ့ကြတယ်ဆိုတာ မင်းတို့ကို ပြသနိုင်ဖို့ ကြိုးစားမယ်။ ငါတို့စနစ်ကတော့ အင်တာနက်အသုံးပြုရတဲ့ Telegram ပေါ် အခြေတည်ပါတယ်။ အကယ်၍ ဆက်သွယ်ရေးကွန်ယက်တွေ တားမြစ်ပိတ်ဆို့တယ် ဆိုရင်တော့ မင်းတို့ရဲ့ ထောက်လှမ်းသတင်းပို့တဲ့ ကွန်ယက်ကို လူတွေနဲ့ ဒါမှမဟုတ် ဒေသအလိုက် သတင်းပို့ခြင်းအားဖြင့် အစားထိုးလျော့ချရမယ်။<br>(အယ်ဒီတာ စာကြွင်း။ ။ အပိုင်း ၂ မှာ ဆိုရင် ကင်းထောက်အကြောင်းတွေ စပြောခဲ့တယ်။ ငါသာ လှုပ်ရှားမှုတစ်ခုကို စလုပ်ပြီဆို ဒါက ပထမဆုံးသော စလုပ်မယ့် အရာပဲ။)",
				"", "", "", "", "", "", "", "", "", "", ""
			]
		}
	},
 
	{
		"id": "80",
		"heading": "II. The Manual",
		"subheading": "25. Mappers",
		"contentheading": "25.1 Automated maps (Under dev)",
		"content": {
			"hk": ["under development", "", "", "", "", ""],
			"mm": ["ဘာသာပြန်ဆိုဆဲ", "", "", "", "", ""]
		}
	},
	{
		"id": "81",
		"heading": "II. The Manual",
		"subheading": "25. Mappers",
		"contentheading": "25.2 Manual maps",
		"content": {"hk": ["25.2.0. Introduction<br>I write as an organizer of the (manual) mapping team. You and your friends do not need to be geography professors or taxi drivers; these ideally would be out-sourced to the Scouts (II-9).  If you can’t find your way around your neighbourhood (like some of our team :) ) you can still do an excellent job.<br>What you will find helpful is:<br>(at least) one person who have access to photoshop, and<br>(at least) one person who is good with technology (ideally you’d have multiple ppl who can do both 1 & 2)<br>For each map-drawing session (for one area) you will need a crew of 2--4 people, each with at least one laptop / phones.  The Map Team should, ideally, be in the same safehouse at the same time. We will be referring to this as the Map Room.<br>a. One of these will have a special role that we call The Mapper, who actually do the drawing.  For the workflow described here she should have access to either:<br>i. Adobe Illustrator,<br>ii. MacOS Keynote, or<br>iii. iPad Concepts.app (pro version)<br>b. One of these should be a local who knows the area and can provide advice on the analysis<br>.This is a job that needs a team.Your work builds upon the information aggregated by the Scouts (II-9) and the Automated Map (II-25.1), so reach out, make friends early, forgive one another’s mistakes and grow together.<br>",
			"25.2.1.  Why manual maps?<br> Automated maps and scout bots will always be faster in collecting information, but they have some problems.<br>The first is that the user interface usually is designed to facilitate input, but may not be easy for the user to read when the map (or text) is crowded or has conflicting information.  Sometimes there are incorrect / outdated information.<br>The second is that your people on-the-ground sometimes don’t care to know “what is happening” but they want directives: “what I could do now”.  These decisions are hard to from the emotional distance of the Map Room, and impossible to do when being shot at in the street.<br>The ideal Map Team rapidly digests the information from multiple sources, evaluate the importance/soundness of each evidence, compile them into a live drawing for distribution, and publishes these live drawings at intervals of 10-15 minutes.  When things are really bad, the map starts to provide options for actions (e.g., escape routes) while being mindful that the army-police also have access to your drawing.<br>",
			"25.2.2  Preparations in the days before <br> The Mapper needs a template that she can draw from, whether it’s a .PDF (Illustrator), .keynote (Keynote), or .concepts (iPad Concepts.app). This template needs two things setup:<br>A blank map of the area you will be drawing over (base map), and <br> A set of icons that you can easy draw from.",
			"25.2.2.1 Base map preparation<br> To prepare a base-map, get overlapping screenshots of the map you‘d be drawing over, at the zoom level that would be meaningful (for the crowded streets of HK we use zoom level 17.25).  Use the Photomerge function to join these screenshots together into a large, detailed image, then flatten it out to discard the (unnecessarily RAM hogging) layer information.<br>Be careful with your screenshots. Photomerge works poorly when they do not overlap perfectly. A little scroll-wheel / pinch action messes it up completely.<br>Try doing small sections first. <br>Your computer may croak doing this, then give up altogether.<br> Try doing small sections of a large map, then stitch them together.That is, instead of stitching 16x16 = 256 screenshots in a go, try “pre-stitching” them as 4x4, then 4x4 of these intermediate steps. <br>I strongly encourage you to choose / design a non-intrusive style with minimal colors (so, not default Google Map!).You will be overlaying information onto this in colors, and a cluttered background makes it difficult to read.<br>The urban-scape of Hong Kong is three-dimensional, criss-crossed with bridges and tunnels.  We worked with a map designer to develop a custom style using mapbox to accentuate these features: <br><img src='img/252_manualmaps_1.jpg' class='table_img'> <br>Pedestrian bridges are shown in brown while subway exits are clearly indicated.<br> Once you are happy with your style, do everywhere that you think you’ll need to draw a map.  Once the templates are created, the Mapping operation can be taught and done in a de-centralized fashion.",
			"25.2.2.2 Icon preparation<br>Your readers need to learn to read the maps, and they expect you to use the same representation over weeks/months.  You need to invent a visual language that everyone can understand, and implement the language so that it is easy to draw with minimal training.<br>25.2.2.2.1 Designing the visual language <br>(How did we get to a silly Wittgenstein-esque numbering like this???) <br>Do this as a team activity.Think about all the things that you will need to represent on the map.This will include, minimally,<br>*Your people,<br>  ...sub-groups?<br>*Mil-police <br>  There are definitely sub-groups here; you’ll probably need different representations for each group with different gear, as well as vehicles with different types <br>  we designated “words” for police and military even though we never saw the latter deployed (yet?)*State-sponsored thugs <br>*Events<br>  Fire<br>  Tear gas<br> Shooting (different kinds of shooting)*Locations<br>  E.g., first aid stations, safe resting places (monestary, churches, or mosques?), water/food/supplies stations*Directives <br>*General info<br>  Time, area, ways for people to get access to the map (e.g., airdrop, bridgefy, website, telegram channels…) <br>Don’t overthink and try to make it perfect (it won’t).  This will necessarily evolve over time. The following shows our approach:<br><img src='img/252_manualmaps_2.jpg' class='table_img'> <br>For us, we settled on using colors to represent the “sides”:<br> Yellow icons = protestors,<br> Blue icons = state-sponsored thugs,<br> Purple icons = police,<br> Red icons = military + danger<br> Green icons = safe <br> We used icons for the specifics.  The most frequently used ones are numbers, facing, and movement direction:<br><img src='img/252_manualmaps_3.jpg' class='table_img'> <br> In the above image, the formation of 15 police with long shields is standing facing west, while the 10 riot police is walking north. This is important to distinguish because by moving north, the junction of Yee Wo St will soon be vacated.<br>This brings us to the discovery that the maps are best supplemented with interpretation.  For example, while the previous map is accurate in showing the positioning, it is misleading because it does not actually represent the power projection.<br>Why? The zones in-between the troop positioning is effectively dominated.  While there is not yet any bodies in the junction between the cluster of 5-10-15 on the upper-right, sitting there is death.  Judicious use of connecting lines help the readers to interpret this power dynamics:<br><img src='img/252_manualmaps_4.jpg' class='table_img'><br>This requires the map team to be familiar with the geography and force projection (and thus difficult to automate).",
			"25.2.2.2.2 Implementing the visual language<br> Like many of the other roles, there will be long stretches where nothing happened, and then bursts of a few hours where everything happens.  When situations erupt, the Mapper will need every advantage to make real-time annotations on the map.  And you want to build systems so that making quality, standardized annotations is possible.  The way this works depends on the Mapper’s tool. <br> In Adobe Illustrator / Affinity Designer, you can prepare the icons as Symbols that can be dragged onto the canvas;<br> In Concepts, you can prepare the icons as an imported Library.<br> Either way works very well in the hands of a skilled designer.<br> To de-centralize the Mapping task (e.g., working with different district / cities), try to implement this iconography in a way that “even your grandma can use”, and requires minimal reliance on professional design tools.<br> In HK, we worked with a font-designer to convert the icons into an OpenSVG color font, so that the symbols can be just typed as text.  The designer made us a font with ligatures, so typing “c” shows  (20 riot police) and “ccccc” shows (100 riot police; the in-between steps like “ccc” shows intermediate numbers).The full keyboard layout is shown in this image:<br><img src='img/252_manualmaps_5.jpg' class='table_img'> <br> With the help of the font, presentation software like PowerPoint / Keynote can now also be used as a map drawing tool.<br> The combination of base-map / fonts means that new Map teams can be trained up within two hours, and the Movement no longer needs to worry that the Map team could be wiped out.",
			"25.2.2.3  Assembling a team <br> Working on a map is a team effort, and you need to arrange for the team to show up.  Depending on the experience and event, this can be done by a team of 2 (small events / experienced team) or up to 5 (large, complex events).<br> Besides the Mapper (who will be working with her tool / machine of choice), the supporting crew will each need a laptop and phone.<br> If your map team has a ground-crew, tell them where you need them; if your map team does not have a ground crew, liaise with scout teams so they can help you fact-check.<br> If you anticipate multiple events happening at the same time, setup multiple map rooms.<br> Each map room will need good internet, food, water, and cigarettes (if you need them to calm your nerves).<br>Get enough sleep the day before.",
			"24.2.2.4 Preliminary map<br> We favor a three-(wo)men crew of two navigators and a mapper.  The navigators help funnel 7--8 sources into a single preliminary structure (back-end) for the mapper to analyse and draw.<br> Different teams have experimented with back-ends. Ultimately the consensus is to use hkmap.live as the back-end.  This is because the data in hkmap.live can be accessed live by other parties, and in a form that requires minimal context-switching for the mapper.<br> 25.2.3 Event day<b> The following roles will need to be divided<b> TO BE CONTINUED"
			],
			"mm": ["ဘာသာပြန်ဆိုဆဲ", "", "", "", "", "", "", ""]
		}
	},
	{
		"id": "82",
		"heading": "II. The Manual",
		"subheading": "10/11. First Aid / Medic",
		"contentheading": "10. First Aid",
		"content": {"hkk": ["10.0 Introduction:<br> Hi reader, I am a professor in pre-hospital medicine and one of the leaders in the medical support in the movement.<br>First of All, I would like to define “10. First Aid “ and “16. Medic” in this column.<br>Everyone can be “first aid” after brief training. The scope included stop bleeding, washing eyes, moving patient...etc. These will be illustrated in this section.<br>“Medic” required tools and professional knowledge such as patient assessment, suture, “underground hospital support”, will be illustrated in section 16.<br>Please be understand that doctors and nurses sometime are hesitate to go to that front, In military medicine, we have a term call “self aid”. So, please train up everyone as first aid, they can “treat” themselves.<br>",
			"10.1 eye washing<br>“Washing eye” is the most common required first aid in any protest. It may due to tear gas or pepper spray.<br>No matter that is cause by tear gas or pepper spray, the “pathophysiology” (the mechanism make you pain) is the same.<br>You can wash a patient's eye by using a drinking water bottle, with a pinhole on the cap. Or flower planting water feeding bottles. (Running fluid is too waste of resource) Each patient usually only needs around 100 to 200ml for a pair of eyes if you go through the pinhole.<br>That is important, because you cannot carry so many bottle of fluid ,you need to run sometimes. In my personal frontline experience, Each first aider carry 2L (10 patients), is the best balance between mobilization and utilization (here means “buddy aid” level”), if you are doing “Self aid”, just a 350 to 500ml bottle of drinking water for yourself will be fine.<br>Next question will be the choice of fluid, from the military medicine research, there is no difference between alkaline, soup, hair shampoo, normal saline (salt water) and drinking water in the pain relief effect.<br>In experience, normal saline would be the best for flushing the eye (we mean open the eye lid and flush). In case of lack of Normal saline. Using water would be acceptable, because the pain cause by water is still far less cause by tear gas / pepper spray.<br>Some people may tell you hair shampoo may be better, that is because shampoo is a good detergent to oily materials. But it does nothing with the pain level.<br>Flushing eye stops the “stimulation” to the eye only, the pain will not relief immediately after flush, it takes around 20 minutes for subside the pain. But if you do not flush, the pain will go longer.<br> https://www.amazon.com/Watering-Bottle-Succulent-Plastic-Squeeze/dp/B07V23JLYT?source=ps-sl-shoppingads-lpcontext&psc=1 ",
			"10.2 Bleeding<br>2nd common first aid required is to stop bleeding, Most three common are: head / scalp bleeding caused by rod / stick (by police or friendly side accidentally);  abrasion when escape. Thirdly: Gun shoot wound. Other type of bleeding management will be mentioned in section 16 Medic.<br>Scalp is a very vascular (full of vessel) structure. The patient will look very bloody, full of blood at face when you meet. First of All , dont panic, each people has 5L blood, this head injury may be just 200 to 500ml only. In first aid level, you have to stop the bleeding by “hold the gap tight” , not just direct pressure. Just pressing without closing the gap will not stop the scalp bleeding. And then send it to medic for further assessment +- suture.<br>Abrasion to the arms and legs is common during protest.<br>But unless that is actively bleeding (I mean running blood, not just oozing), otherwise, that kind of wound (like oozing blood) does not need to be treated on a hotspot. Bring the patient to somewhere relatively safe and use Normal Saline to flush the wound will be fine. We see a lot of first aid try to treat these minor abrasions on hot spot and create more danger.<br>Lastly is gunshot wound (GSW). That very depends on which kinds of bullets the army uses. If they are police, usually they are using “Hollow-point” bullet. These wounds usually only have “entry” and no “exit”, the bullet head will stay inside the body. If they are using “Full metal jacket”, these bullets usually “pass through” the patient, there will be two wounds, both in and out.  In the GSW management, as the bullet is a hot object, it also burns the vessel when passing through. There shall be very few blood oozing, if there are keep running out of blood, that means the bullet hit the vessel , but not burn it up, Then, you have to act fast !! PUT YOUR FINGER TO THE BULLET HOLE, to stop the bleeding.<br>",
			"10.3 Shortness of Breath (SOB)<br>Tear gas trigger asthmatric attack much more than we thought. Only medicine “ Ventolin” (trade name) / “ Salbutamol” is effective for relief the shortness of breath. When you in doubt ,no matter that is simple SOB or asthmatric SOB, give 4 puffs (4 puff within a minutes). Using it will aerochamber / Papercup with a hole at the bottle have much better relief effect.<br>There is nearly no harm for given 4 puffs to the normal healthy adults.<br>The only things is each puff last for 200 puffs (50 patients), mark it on the bottle to indicate how much you left.<br>In Hong Kong, Ventolin is a restricted medicine, keeping a lot by one person will be a legal issue, So, first aiders only keep 1 bottle. And claim using by his/ her own, that will be no legal issue."],
			"mm": ["၁၀.၀ မိတ်ဆက်<br>စာဖတ်သူတို့ မင်္ဂလာပါ။ ကျွန်တော်က ရှေးဦးသူနာပြုဆိုင်ရာ ပရော်ဖက်ဆာတစ်ယောက် ဖြစ်ပြီး လှုပ်ရှားမှုရဲ့ ဆေးအထောက်အကူဆိုင်ရာ ခေါင်းဆောင်တစ်ယောက်လည်း ဖြစ်ပါတယ်။<br>ပထမဦးဆုံး ရှေးဦးကုထုံးရယ်၊ ဆရာဝန်တွေ ကဏ္ဍရယ်ကို ရှင်းပြသွားမယ်။<br>လိုတိုရှင်း သင်ကြားမှု အပြီးမှာ လူတိုင်းက သူနာပြုတွေ ဖြစ်လာနိုင်တယ်။ သွေးထွက်လွန်မှု တားဆီးတာတွေ၊ မျက်လုံးဆေးတာတွေ၊ လူနာကို ရွေ့ပြောင်းသယ်ယူတာတွေ ဒီကဏ္ဍမှာ ပါဝင်ပါတယ်။<br>ဆရာဝန်တွေ လိုအပ်မယ့် ကိရိယာတွေနဲ့ လူနာခန့်မှန်းချက်၊ အနာချုပ်ရတာမျိုးတွေ၊ ကိုယ်ထူကိုယ်ထ ဆေးရုံတည်ဖို့ လိုအပ်တာတွေ အစရှိတဲ့ အတတ်ပညာဆိုင်ရာ ဗဟုသုတတွေကို အပိုင်း ၁၆ မှာ ဖော်ပြသွားပါမယ်။<br>ဆရာဝန်တွေ၊ သူနာပြုဆရာမတွေ တစ်ခါတစ်ရံ ရှေ့တန်းထွက်ဖို့ နှောင့်နှေးနေတာမျိုးဆို နားလည်ပေးလိုက်ပါ။ စစ်ဆေးဘက်ဆိုင်ရာ အခေါ်အဝေါ်အရဆို ရှေးဦးသူနာပြုကုထုံးတွေ ရှိနေတာပဲ။ ဒါ ကြောင့် လူတိုင်း မိမိဖာသာ ဂရုစိုက် ကုသနိုင်အောင် လမ်းညွှန်သင်ကြားတာမျိုးကို ပြုလုပ်ကြပါ။",
				"၁၀.၁ မျက်လုံးဆေးခြင်း<br>ဘယ်ဆန္ဒပြမှုမျိုးမှာမဆို မျက်လုံးဆေးခြင်းက အလိုအပ်ဆုံး ရှေးဦးသူနာပြုနည်းတွေထဲက တစ်ခုပါပဲ။ ငရုတ်ကောင်း spray ကြောင့် ဒါမှမဟုတ် မျက်ရည်ယိုဓာတ်ငွေ့ကြောင့် အဖြစ်များပါတယ်။<br>ဘာကြောင့်ပဲ ဖြစ်ဖြစ် နာကျင်စေမှု ဖြစ်စဉ်ကတော့ အတူတူပါပဲ။<br>အဖုံးတွင် အပေါက်ဖောက်ထားသော ရေသန့်ဘူး တစ်ဘူးကို အသုံးပြုပြီး လူနာရဲ့ မျက်လုံးကို ဆေးကြောနိုင်ပါတယ်။ ဒါမှမဟုတ် ပန်းပင်ရေလောင်းတဲ့ ရေအိုးတွေသုံးပါ။ (အများကြီးလောင်းချရင် ဖြုန်းတီးရာရောက်မယ်)<br>လူနာတွေက ခုနပြောသလို အပေါက်ကနေ လောင်းချမယ်ဆို မျက်စိတစ်စုံစာအတွက် ရေ ၁၀၀ မီလီလီတာကနေ ၂၀၀ မီလီလီတာထိပဲ လိုအပ်ပါတယ်။<br>တစ်ခါတစ်လေ ပြေးလို့လွှားဖို့ကလည်း လိုအပ်တာကြောင့်ရေပုလင်း အများကြီးလည်း မသယ်သွားနိုင်တာမျိုးလည်း ဖြစ်မယ်။ ကိုယ်တွေ့ ရှေ့တန်းအတွေ့အကြုံအရတော့ ရှေးဦးသူနာပြုတွေအတွက် လူဆယ်ယောက်စာ ရေ ၂လီတာ သယ်ဆောင်တာက အသုံးပြုခြင်းနဲ့ ရွှေ့ပြောင်းသွားလာရခြင်းကြားမှာ အကောင်းဆုံးမျှခြေ ဖြစ်ပါတယ်။ မင်းက ရှေးဦးသူနာပြုနည်းတွေ လုပ်ကိုင်နေတယ်ဆို ၃၅၀-၅၀၀ မီလီလီတာ ကြား သောက်သုံးရေပုလင်းတွေ သယ်ဆောင်တာက မင်းအတွက် အကောင်းဆုံးပါပဲ။<br>နောက်ထပ်မေးနိုင်စရာ ရှိတာတစ်ခုက ရေရွေးချယ်မှုပါ။ စစ်ဘက်ဆိုင်ရာ ဆေးသုတေသနတစ်ခုအရ နာကျင်မှု လျော့ပါးသက်သာအောင် ပြုလုပ်တဲ့အခါ အယ်ကာလိုင်း၊ ဆပ်ပြာ၊ ခေါင်းလျှော်ရည်၊ ဆားရည်နဲ့ သောက်သုံးရေကြား ကွာခြားချက် မရှိပါဘူး။<br>အတွေ့အကြုံအရ သာမန်ဆားရည်က မျက်လုံးနာကျင်မှု သက်သာအောင် လုပ်ဆောင်တာမှာ အကောင်းဆုံးပါပဲ။ ဆားရည်မရှိရင် သာမန်ရေ သုံးတာလည်း လက်ခံနိုင်ပါတယ်။ ဘာကြောင့်လဲဆိုရင် ရေကြောင့် ခံစားရတဲ့ နာကျင်မှုဆိုတာက မျက်ရည်ယိုဓာတ်ငွေ့တွေ၊ ငရုတ်ကောင်းမှုန့်တွေကြောင့် ခံစားရတာတွေထက် အများကြီး သက်သာလို့ပါ။<br>တစ်ချို့သူတွေကတော့ ခေါင်းလျှော်ရည်က ပိုကောင်းတယ်‌ ပြောကြတယ်။ ဘာလို့ဆို ခေါင်းလျှော်ရည်က ဆီများတဲ့ ပစ္စည်းတွေမှာ အာနိသင်ပျက်ပြယ်နိုင်စွမ်း ရှိလို့ပါ (မျက်ရည်ယိုဗုံးဓာတ်ငွေ့ထဲမှာ ဆီပါဝင်မှုရှိလို့)။ ဒါပေမယ့်လည်း ဒါက ဆေးချရပိုလွယ်တာပဲရှိပြီး နာကျင်မှုကို ပိုမသက်သာစေပါဘူး။<br>မျက်လုံးသန့်စင်တာက မျက်လုံးစေ့ဆော်မှုတွေကိုပဲ ရပ်တံ့စေတယ်။ နာကျင်မှုကို လက်ငင်းကြီး  မလျော့ပါးစေဘူး။ နာကျင်မှု လျော့ပါးဖို့က မိနစ် ၂၀ ဝန်းကျင် ကြာတယ်။ ဒါ ပေမယ့် မသန့်စင်ဘဲနေရင် နာကျင်မှုက ပိုအချိန်ကြာပါလိမ့်မယ်။",
				"၁၀.၂။ သွေးထွက်ခြင်း<br>ဒုတိယအနေနဲ့ သိထားသင့်တဲ့ ရှေးဦးပြုစုနည်းကတော့ သွေးထွက်တာကို တားဆီးဖို့ပါ။ အဖြစ်များဆုံးက ခေါင်း၊ တုတ်ချောင်းတွေကြောင့် ရလာတဲ့ ဦ်းခေါင်းအရေပြား သွေးစိမ့်မှု ( မတော်မဆ ဒါမှမဟုတ် ရဲတွေကြောင့်)နဲ့ ထွက်ပြေးတိမ်းရှောင်ရင်း  ရလာတဲ့ ပွန်းပဲ့ထိခိုက်မှုတွေပါ။ တတိယတစ်ခုကတော့ သေနတ်ဒဏ်ရာပေါ့။ တစ်ခြားသော သွေးထွက်လွန် ထိန်းချုပ်မှုတွေကို အခန်း ၁၆ မှာ ဆက်ပြီး ဖော်ပြသွားပါမယ်။<br>ဦးခေါင်းအရေပြားက သွေးကြောတွေ အများကြီးနဲ့ ဖွဲ့စည်းထားတယ်။ စစတွေ့ရခြင်းမှာ ထိခိုက်လူနာရဲ့ မျက်နှာမှာ သွေးအပြည့်နဲ့ သွေးထွက်များနေပုံ ရှိမယ်။ အရင်ဆုံး မတုန်လှုပ်သွားပါနဲ့။ လူတိုင်းမှာ သွေး ၅လီတာအထိ ရှိပြီး ဦးနှောက်ဒဏ်ရာက သွေး ၀.၂လီတာကနေ ၀.၅လီတာထိသာ ဆုံးရှုံးစေပါတယ်။ ရှေးဦ်းသူနာပြုနည်းလမ်းမှာတော့ သွေးထွက်လာတဲ့အခါ တိုက်ရိုက်ဖိထားရုံတင်မကပဲ ဟနေတဲ့ ဒဏ်ရာနေရာကို တင်းတင်းစိထားပြီး သွေးတိတ်အောင်လုပ်ပါ။ဟနေတဲ့ ဒဏ်ရာကို မစေ့ဘဲ ဖိအားသုံးတာမျိုးက သွေးထွက်မှုကို လျော့မကျစေပါဘူး။ ပြီးတာနဲ့ ဆရာဝန်ဆီ တစ်ခြားစစ်ဆေးမှုတွေနဲ့ ဒဏ်ရာချုပ်တာတွေ ပြုလုပ်နိုင်ဖို့ ပို့ဆောင်ပါ။<br>လက်တွေ၊ ခြေတွေ ထိခိုက်ပွန်းပဲ့ခြင်းက ဆန္ဒပြမှုမှာ ဖြစ်လေ့ဖြစ်ထရှိတဲ့ အရာတစ်ခုပါပဲ။ သွေးတောက်လျှောက်စီးကျတာမျိုးထိ မပြင်းထန်ရင် ချက်ချင်းလက်ငင်း ကုသဖို့ထိ လုပ်ဆောင်ဖို့ မလိုပါဘူး။ လူနာကို လုံခြုံတဲ့ နေရာတစ်ခုခုကို ခေါ်သွားပြီး အနာဆေးတဲ့ဆားရည် (normal saline)အသုံးပြုပြီး အနာကို ထည့်တာမျိုးက ပိုကောင်းပါလိမ့်မယ်။ ဒီလိုမျိုး အရေးမကြီးတဲ့ဒဏ်ရာကို ဖြစ်တဲ့နေရာမှာကုပေးလိုက်ရင် အန္တရာယ်ကို ပိုဖိတ်ခေါ်သလိုဖြစ်တတ်ပါတယ်။ လုံခြုံတဲ့နေရာရောက်မှ အနာဆေးထည့်တာမျိုးလုပ်တာ ပိုအဆင်ပြေပါလိမ့်မယ်။<br>နောက်ဆုံးတစ်ခုကတော့ သေနတ်ဒဏ်ရာအပေါ့။ တပ်က ဘယ်လိုကျည်ဆန် အမျိုးအစား  သုံးလဲပေါ်မှာလည်း အများကြီး မူတည်တယ်။ ရဲတွေဆိုရင်တော့ Hollow Point ကျည်ဆန်ကို  အသုံးများတယ်။ သူတို့ကြောင့် ဖြစ်တဲ့ ဒဏ်ရာတွေက ထိုးဖောက်မှုအတွက်ပဲ ရှိပြီး ပြန်ထွက်ဖို့ဆိုတာမျိုး မပါဘူး။ ဆိုလိုတာက ပစ်ခံရပြီးရင် ခန္ဓာကိုယ်ထဲမှာ ဆက်ရှိနေမယ်။ အကယ်၍ သူတို့က Full Metal Jacket ကို အသုံးပြုမယ်ဆို အဝင်ရယ်၊ အထွက်ရယ် ဒဏ်ရာနှစ်ချက် ရမယ်။ ဒီလိုကိစ္စရပ်မှာ ကျည်ဆန်က ပူတဲ့ ဝတ္ထု ဖြစ်တာကြောင့် သူဖောက်ထွင်းတဲ့ သွေးကြောတွေကိုလည်း အပူလောင်ပြီးပိတ်သွားစေတယ်။ အဲ့တော့သွေးယိုစိမ့်မှုတော့ နည်းတတ်တာမျိုးရှိပါတယ်။ အကယ်၍ သွေး မတိပ်တမ်း ယိုစိမ့်နေရင် ကျည်ဆန်က သွေးကြောကိုထိခိုက်သွားတာ ဖြစ်ပြီး လောင်စေတာမျိုး မဟုတ်လို့ပဲ။ ဒီလိုအခြေအနေမျိုးဆို ခပ်သွက်သွက် လှုပ်ရှားပေတော့။ သွေးတိတ်စေဖို့ သေနတ်ဒဏ်ရာထဲ လက်ချောင်းထိုးသွင်း ဟန့်တားပါ။",
				"၁၀.၃။ အသက်ရှုထုတ်သွင်းမှု မောဟိုက်ခြင်း<br>မျက်ရည်ယို ဓာတ်ငွေ့က ထင်ထားတာထက် ပန်းနာရင်ကျပ် ဖြစ်စေပါတယ်။ အသက်ရှုရတာ မောဟိုက် ပိတ်ဆို့လာရင် ဆေးနာမည် “Ventolin”/ “Salbutamol” က သက်သာစေနိုင်တယ်။ သင်အသက်ရှုကြပ်သလို ခံစားနေရတယ်ဆိုရင် ရိုးရိုး အသက်ရှုကျပ်တာဘဲဖြစ်ဖြစ် ပန်းနာရင်ကြပ် ရောဂါခံကြောင့်ဘဲဖြစ်ဖြစ် Ventolin/ Salbutamol ကို တစ်မိနစ်အတွင်း ၄ချက်လောက် ရှုပေးရင် အဆင်ပြေပါတယ်။ Aerochamber /လေရှုစက် ဒါမှမဟုတ် အောက်ခြေမှာ အပေါက်တစ်ပေါက်နဲ့ Papercup ကို အသုံးပြုပြီးရှုပေးနိုင်မယ်ဆိုရင် ပိုမိုထိရောက်သက်သာစေနိုင်ပါတယ်။ သာမန် ကျန်းမာတဲ့အရွယ်ရောက်ပြီးသားသူတစ်ယောက်အတွက် ရှုဆေး ၄ခါလောက်ရှူပေးတာက ကိစ္စမရှိပါဘူး။<br>တစ်ခုရှိတာက ရှုဆေးတစ်ဘူးမှာ အကြိမ် ၂၀၀ရှုစာ (လူ၅၀ ရှုစာ)ပဲရပါတယ်။ အဲ့အတွက် တစ်ပုလင်းမှာ ဘယ်လောက်စာကျန်လဲ သုံးပြီးတိုင်းအမှတ်အသားလုပ်ပါ။ လူအရေအတွက်နဲ့ချိန်ပြီး ရှုဆေးပုလင်းတွေဆောင်သင့်ရင်ဆောင်ထားပါ။ ဟောင်ကောင်မှာတော့ Ventolin က အသုံးပြုခွင့် ပိတ်ပင်ထားတဲ့ ဆေးတစ်မျိုး ဖြစ်လို့ လူတစ်ယောက်မှာ ပမာဏ အများကြီး သိုလှောင်ထားခြင်းက တရားမဝင်ဘူး။ မြန်မာမှာတော့ ဆေးဆိုင်တွေမှာ အလွယ်တကူ၀ယ်လို့ရပါတယ်။"
			]
		}
	},
	{
		"id": "83",
		"heading": "II. The Manual",
		"subheading": "10/11. First Aid / Medic",
		"contentheading": "11. Medic",
		"content": {
			"hkk": ["16.0 Introduction:<br>Hi reader, please also read section 10 first aid. The information provided in this section is more about warm zone, cold zone or advanced medical care with tools.<br>There are 2 different medics:<br>11.1 Street Medics - the doctors and nurse with medical gear and support in “warm zone”<br>11.2 Underground medics - the doctors and nurse with medical facilities and support in “mobile” cold zone or “safe house”<br>Then, you may ask what the warm zone is.<br>There are definitions in military / tactical medicine. However, I will say “warm zone” is the point that gives you 1 minutes to work before the police can catch you.<br>(For your information, most of the riot control weapons have 100m shooting range only). So, keeping 100m aways from police can keep you safe from riot control weapon shooting. But if they are using real guns, that is another story and need to review case by case, an MP5 ranged for 100m and an AR15 ranged for 400m. But bullets don’t “turn angle”.<br>If you stay too far, the first aid / patient cannot reach you.<br>If you stay too close, you keep running with the protestor and are not able to do any first aid.<br>Plan for a few warm zone points before deploying your people.<br>Your team will keep moving between warm zones. Don’t let your team to find the warm zone on site, it's too late.",
				"11.1 Street Medics<br>Street medics are the common and proper terms to describe this kind of service. That is used in a lot of countries. Remember, if you do not have any medical device, you may find you have no different than section 10 first aid . So, in this section, I am expecting that you have some slot of medical device.",
				"11.1.1 Street medic formation:<br>The major difference between street medics and first aid , other the scope of practice, that is the formation. First aid may work standalone, to treat a patient by a few seconds.<br>However, street medics work in a small team (at least 3, at most 5).  1 person should always “monitor” to keep close observation to the environment, because a warm zone can become a hot zone anytime. The remaining 2 to 4 people are for moving patients or patient immediate treatment.<br>11.1.2 Street medic gear<br>You need to have these device at least:<br>1. Blood pressure<br>2. Oximeter for SpO2<br>3. Pupil torch for check pupil size (especially the head injury case).<br>4. A loudspeaker with Mic (your team mate not able to hear your communication)<br>5. A torch for lighting up the working environment.<br>6. A foldable stretcher or a bed blanket. Using blanket to carry a patient is still far more easy than bare hand<br>Stethoscopes are useless on the street, you cannot hear anything. So, no need to bring that.<br>11.1.3 Patient assessment<br>Unless the patient will die within 1 minutes, otherwise, never start it in a hot zone.<br>Other than active severe bleeding, there are no injuries that require you to treat the patient in a hot zone. So, tourniquets are the only things that you will need in the hot zone. <br>After moving to the warm zone, start ABCDE assessment + treatment as ITLS / ATLS / PHTLS. <br>That is the critical moment for you to decide the patient needs to go to hospital or can go to underground medics. You will not carry the whole treatment in warm zone (I don't think we can suture in warm zone….. ) If the patient needs to go to hospital. Prepare to move the patient to the ambulance, instead of waiting for the ambulance to come to you.",
				"11.2 Underground medics<br>Some patients have got serious injuries such as head hitted by baton or gunshot wound. Normally, these patients will go to the emergency room of the hospital, however, due to some reason, police may catch people at the emergency room (especially there are doctors and nurses who are pro to the police / military side). <br>So, doctors and nurses, even if you do not go to the street, you are still able to support the movement !!!!<br>The underground medics can be a safe house or a proper hospital with a secret channel for admission. <br>Every medical procedure may involve costing, So, that shall be well discussed or there is funding to support before carry out. In Hong Kong, a lot are sponsored by the doctors itselfs (or by a group of doctors / nurses). <br>In my experience, we do not prefer to use a fixed place like a church or clinic, because the police will discover this underground clinic very easily and very soon. That would create danger to medics and protesters when they seek medical help. <br>In contrast, we use shops or AirBnB houses (not hotels) as temporary underground medics treatment sites.<br>If the team is large enough and rich, you can consider buying a good lorry as the mobile clinic (we have that in Hong Kong).<br>The treatment site has a small emergency room capacity like, ECG for chest trauma, ultrasound for fracture + bleeding, and suture. (these are the most common needs)."
			],

			"mm": ["၁၆.၀။ မိတ်ဆက်<br>မင်္ဂလာပါ ဖတ်ရှုသူတို့ရေ။ အခန်း ၁၀ က ရှေးဦးသူနာပြုနည်းကိုလည်း ဖတ်ရှုဖို့ မေတ္တာရပ်ခံပါတယ်။ အခုအပိုင်းမှာတော့ warm zone ရယ် cold zone ဒါမှမဟုတ် ကိရိယာအသုံးပြု အဆင့်မြင့် ဆေးဝါးကုသခြင်းတွေကို ပြောပြသွားပါမယ်။<br>ဒီမှာ မတူညီတဲ့ အပိုင်း (၂) ပိုင်း ပါရှိပါမယ်။<br>(၁၁.၁) လမ်းပေါ် ဆေးဝါးကုသရေး - Warm zone အတွင်းမှ ဆရာဝန်များ၊ သူနာပြုများမှ ဆေးဝါး ထောက်ပံ့ကုသခြင်း။<br>(၁၁.၂) မြေအောက် ဆေးဝါးကုသရေး (မြန်မာမှာတော့ လုံခြုစိတ်ချရတဲ့နေရာခေါ်ဆောင်ပြီး ဆေးဝါးကုသရေး) - လုံခြုံတဲ့ Cold Zone အတွင်းကနေ ဆရာဝန်များ၊ သူနာပြုများမှ ဆေးဝါး ထောက်ပံ့ကုသခြင်း။<br>မေးလာနိုင်စရာ ရှိတာက Warm Zone ဆိုတာ ဘာလဲပေါ့။<br>စစ်တပ်ဆိုင်ရာ ဖွင့်ဆိုချက်နဲ့ ဆေးဝါးဆိုင်ရာ ဖွင့်ဆိုချက်တွေ ရှိပါတယ်။ ဘယ်လိုပဲဖြစ်ဖြစ် Warm Zone ဆိုတာကို လိုတိုရှင်းပြောရရင် ရဲလာမဖမ်းခင် လှုပ်ရှားဖို့ တစ်မိနစ်လောက် အချိန်ရနိုင်တဲ့ နေရာမျိုးပါ။ (သိထားဖို့ ပြောရရင် အထိကရုဏ်းကို ထိန်းချုပ်တဲ့ လက်နက်တွေမှာ ပစ်တာနှုန်း ၁၀၀မီတာလောက်ပဲ ရှိတယ်)။ ဒါ ကြောင့် ရဲနဲ့ ၁၀၀ မီတာ အကွာလောက်မှာ နေတာက လက်နက်ရန်ကနေ ကာကွယ်ပြီးသားလည်းဖြစ်စေတယ်။ တကယ့် လက်နက်အစစ်တွေ ချသုံးလာတာမျိုးဆိုရင်တော့ ကိစ္စတွေ ပြန်သုံးသပ်ဖို့ လိုလာပြီ။ MP5 က ၁၀၀မီတာအထိ သွားနိုင်ပြီး AR15 က ၄၀၀ မီတာထိ သွားနိုင်တယ်။ သေနတ်တွေရဲ့ သဘောတရားက ထောင့်ချိုးပြီးတော့ မသွားဘူး။<br>ရှေးဦးသူနာပြုလုပ်ပေးမယ့်သူတွေအနေနဲ့ အရမ်းဝေးဝေးမှာနေရင် လူနာဆီ အရောက်လာဖို့ ကြာနိုင်သလို အရမ်းနီးပြန်ရင်လည်း ဆန္ဒပြသူတွေနဲ့ လိုက်ပြေးလွှားနေရပြီး ဆေးကုသဖို့က မဖြစ်နိုင်ပြန်ဘူး။<br>လူတွေကို နေရာမချခင် Warm Zone ကို သေချာစီမံပါ။ ကိုယ့်လူတွေကို Warm Zone အတွင်းမှာပဲ လှုပ်ရှားစေပါ။ တကယ်ဖြစ်တော့မှ Warm Zone ကိုစရှာခိုင်းတာမျိုးတော့ မလုပ်ပါနဲ့။ အရမ်းနောက်ကျသွားပါလိမ့်မယ်။",
				"၁၁.၁။ လမ်းပေါ် ဆေးဝါးကုသရေး<br>ဒီလို သုံးနှုန်းခေါ်ဝေါ်တာက အသင့်လျော်ဆုံးနဲ့ လူအခေါ်များဆုံးပါပဲ။ ဒါကို နိုင်ငံတော်တော်များများမှာ သုံးကြတယ်။ တစ်ခု သိထားရမှာက မင်းမှာ ဆေးဝါးကုသရေး ပစ္စည်းတွေ မရှိထားရင် ရှေးဦးသူနာပြုနည်းနဲ့ ဘာမှ မကွာခြားဘူးဆိုတာပဲ။ ဒီအပိုင်းကို ဖတ်တဲ့အခါ မင်းမှာ ဆေးကုသရေး ပစ္စည်းအချိုု့ ရှိထားမယ်လို့ မျှော်လင့်ပါတယ်။",
				"၁၁.၁.၁။ လမ်းပေါ် ဆေးဝါးကုသရေး ဖွဲ့စည်းတည်ထောင်ခြင်း<br>ရှေးဦးကုသရေးနဲ့ အခုလို  ကုသရေးမှာ အဓိက ကွာခြားချက်ကတော့ တည်ထောင်ဖွဲ့စည်းပုံပါပဲ။ ရှေးဦးသူနာပြုနည်းတွေက အမှီအခို ကင်းမဲ့ပြီး လူနာတစ်ယောက်ကို ကုသဖို့ စက္ကန့်အနည်းငယ်ပဲ ကြာပါတယ်။<br>လမ်းပေါ် ဆေးဝါးကုသရေးမှာ အဖွဲ့ငယ်လေးတစ်ဖွဲ့စာ (လူ၃ယောက်ကနေ ၅ယောက်အထိ) ပါဝင်လုပ်ကိုင်ပါတယ်။ အဲ့ထဲမှာ ၁ယောက်ကတော့ ပတ်၀န်းကျင်အခြေအနေကို စောင့်ကြည့်ပေးနေရပါမယ် ဘာလို့လဲဆိုတော့ Warm Zone က Hot Zone အဖြစ် အချိန်မရွေးပြောင်းလဲသွားနိုင်တာကြောင့်ပါ။ ကျန်နေတဲ့ လူ ၂ယောက်ကနေ ၄ယောက်ကတော့ လူနာတွေ သယ်ဆောင်တာတွေ ချက်ချင်းကုသတာတွေ လုပ်ဆောင်ပေးကြပါတယ်။<br>၁၁.၁.၂။ လမ်းပေါ် ဆေးဝါးကုသရေး ပါ၀င်ပစ္စည်း<br>အနည်းဆုံးတော့ ဒီကိရိယာတွေ ရှိထားဖို့ လိုအပ်တယ်။<br>(၁) သွေးဖိအားတိုင်း ကိရိယာ<br>(၂) အောက်ဆီဂျင်တိုင်း ကိရိယာ<br>(၃) မျက်ဆံစစ်ဖို့ ဓာတ်မီးချောင်းအသေး (ဦးခေါင်း ဒဏ်ရာများအတွက်)<br>(၄) မိုက်နဲ့ လောက်စပီကာ (အဖွဲနဲ့ ပြောဆိုဆက်ဆံတဲ့အခါ သေချာမကြားရမှာ စိုးလို့)<br>(၅) စားကျက်ချရာ ပတ်ဝန်းကျင် အလင်းရဖို့ ဓာတ်မီးအကြီး<br>(၆) ခေါက်လို့ရတဲ့ ကုလားထိုင်၊ အိပ်စောင် (လူနာသယ်ဖို့ လက်ဗလာထက်ဆိုင်ရင် စောင်နဲ့က သက်တောင့်သက်သာ ရှိစေတယ်)<br>ဆရာဝန်နားကြပ်က လမ်းပေါ်မှာ ဘာမှ သေချာမကြားနိုင်တာကြောင့် အသုံးမဝင်ဘူး။ ဒါ ကြောင့် ယူသွားစရာ မလိုဘူး။<br>၁၁.၁.၃။ လူနာ စစ်ဆေးခန့်မှန်းမှု<br>၁မိနစ်အတွင်း သေတော့မယ့် လူနာမျိုး မဟုတ်ရင် Hot Zone အတွင်းမှာ ဆေးမကုပါနဲ့။<br>လွန်ကဲစွာ သွေးထွက်နေတာမျိူးက လွဲပြီး ဘယ်လို ထိခိုက်ဒဏ်ရာမျိုးကိုမှ Hot Zone အတွင်း ကုသပေးဖို့ မလိုအပ်ဘူး။ Hot Zone ထဲမှာ လုပ်ဖို့လိုအပ်မယ့် တစ်ခုတည်းသော အရာက သွေးထွက်လွန်နေတဲ့ဒဏ်ရာကို ကြပ်စီးခြင်း ပါပဲ။<br>Warm Zone ကို ရွှေ့အပြီးမှာတော့  ABCDE ခန့်မှန်းချက်တွေ၊ ITLS/ATLS/PHTLS ကုသရေးတွေကို စတင်လုပ်ပါ။ ဒီလို အချိန်အခါမှာ လူနာအနေနဲ့ ဆေးရုံးသွားဖို့ လိုလား၊ မြေအောက် ဆေးခန်း ကိုပဲ သွားရမလားဆိုတာ မင်း သုံးသပ်စဉ်းစားရမယ်။ ကုသရေး အစအဆုံးကိုတော့ Warm Zone အတွင်းအကုန်လုပ်ဆောင်ဖို့ မဖြစ်နိုင်ဘူး။ ဆေးရုံသွားဖို့ လိုအပ်ရင် လူနာတင်ယာဉ် လာဖို့ ထိုင်စောင့်နေမယ့်အစား လူနာတင်ယာဉ် ရှိရာဆီ လူနာကို အရောက်ပို့ဖို့သာ ပြင်ဆင်ပါ။",
				"၁၁.၂။ လျှို့ဝှက်ဆေးခန်းများ<br>- သေနတ်ဒဏ်ရာ သို့ ခေါင်းကို တုတ်နဲ့ ရိုက်ခံရတဲ့ ဒဏ်ရာတွေကြောင့် တစ်ချို့လူနာတွေပြင်းပြင်းထန်ထန် ဒဏ်ရာရနိုင်တယ်။ ပုံမှန်အားဖြင့် အရေးပေါ်ခန်းကို သွားနိုင်တယ် ဆိုပေမယ့် တစ်ခါတစ်လေ ရဲတွေ အရေးပေါ်ခန်းထိ ဝင်ဖမ်းတာမျိုးလည်းဖြစ်နိုင်တယ်။ (တပ်ဖက်၊ ရဲဖက်က ရပ်တည်တဲ့ ဆရာဝန်၊ သူနာပြုတွေ ရှိနိုင်တာမျိုး)<br>ဆရာဝန်တွေ၊ သူနာပြုတွေ အနေနဲ့ သိထားရမှာက လှုပ်ရှားမှုမှာ မပါဝင်နိုင်ရင်တောင် လူနာတွေရောက်လာရင် ကုသပေးခြင်းနဲ့ လှုပ်ရှားမှုကို အထောက်အပံ့ ဖြစ်စေနိုင်တယ် ဆိုတာပဲ။<br>Underground ဆေးခန်း တည်နေရာက လုံခြုံတဲ့ အိမ်တစ်အိမ်အိမ် ဒါမှမဟုတ် လျှို့ဝှက်နေရာတွေရှိတဲ့ သင့်လျော်သော ဆေးရုံတွေမှာ ဖြစ်နိုင်တယ်။<br>ကုသရေးလုပ်ငန်းစဉ်မှာတော့ ငွေအကုန်အကျတွေ ရှိမှာပဲ။ ဆိုတော့ မလုပ်ဆောင်ခင်မှာ ရန်ပုံငွေ ရှိထားရမယ်။ သေချာဆွေးနွေးထားရမယ်။ ဟောင်ကောင်မှာတော့ စပွန်ဆာ အထောက်အပံ့ပေးတာက ဆရာဝန်တွေ ကိုယ်တိုင်ပဲ။ (ဒါမှမဟုတ် အဖွဲ့လိုက် ကူညီထောက်ပံ့တာမျိုး)<br>အတွေ့အကြုံအရ ဘုရားကျောင်းတွေ၊ ဆေးခန်းတွေလို အထိုင်နေရာမျိူးမှာ ဆေးခန်းတည်ဖို့ အားမပေးဘူး။ ရဲတွေ အလွယ်တကူ မြန်ဆန်စွာ ရှာတွေ့နိုင်လို့ပါ။ ဆေးဝါးအထောက်အပံ့တွေ ပေးနေတာ ရှာတွေ့သွားရင် ဆေးဖက်ဆိုင်ရာ လူတွေကိုရော၊ ဆန္ဒပြသူတွေကိုပါ အန္တရာယ် ဖြစ်စေနိုင်တယ်။<br>ဆန့်ကျင်ဘက်အဖြစ် ငါတို့မှာတော့ ဈေးဆိုင်တွေ၊ AirBnB (ဟိုတယ်မဟုတ်) နေရာတွေကို ယာယီ ဆေးခန်းတွေ အဖြစ် အသုံးပြုတယ်။<br>အကယ်၍ ငွေအင်အား တောင့်တယ်ဆို ကုန်တင်ကား ကောင်းကောင်းတစ်စီးနဲ့ ရွေ့လျား ဆေးခန်းတွေ လုပ်တာကောင်းတယ်။ (ဟောင်ကောင်မှာတော့ ဒါ မျိုးရှိတယ်)<br>ကုသရေး လုပ်ဆောင်ရာ နေရာမှာတော့ အီးစီဂျီ ရိုက်ဖို့၊ သွေးထွက်လွန်တာ၊ ကျိုးအက်တာမျိုးအတွက် အက်ထရာဆောင်းရိုက်ဖို့နဲ့ ဆူးချွန် ဇာဂနာတွေ ထားရှိထားမယ့် အရေးပေါ် အခန်းငယ် ရှိရပါမယ်။ (ဒီအရာတွေက အဓိက လိုအပ်ချက်တွေလည်း ဖြစ်တယ်)"
			]
		}
	},
	{
		"id": "84",
		"heading": "II. The Manual",
		"subheading": "13. Schoolbuses",
		"contentheading": "Info about Schoolbuses",
		"content": {"hk": ["13.1 Introduction<br>We are school-bus admins. Throughout the movement, we operate telegram channels that connect parents (drivers with cars) with kids (people who need rides), and help people get in and out of hot-zones safely at any time of the day.<br>(Note that these are just terms describing the role… some of our “parents” are teenagers while the “kid” is middle-aged :) )<br>(In the case of Myanmar where the news is that the Thugs are unleashed at night, maybe the school-buses can help expand the reach of the neighbourhood watches and deter the arson/poisoning.)<br>In HK19, each of our services toi4 (there were a handful in operation) matches 300+ vehicles with protestors.Different working models evolved and we try to present you with options to choose from.  All of our channels worked from Telegram because it was the central tool in HK19; if you use other technologies there are probably ways to adapt the methods.",
			"13.2 Preparations<br>13.2.1 Recruitment<br>13.2.1.1 Recruiting drivers<br>There is no school-bus service without school-buses, so let’s start with how you recruit a fleet.  As the movement progresses you will need to apply different strategies.<br>Phase 1. Initially fleets started from a core group of 20 drivers that already know one another (from pre-protest days) and have their own cars.  [Editor note: this is a recurring theme: use bridging ties from the pre-protest community/network.]  Because they already knew one another for some time, social trust was the primary means of security.<br>Phase 2.  As demand increases, the fleet needs to expand to accept new drivers. At this point things become more difficult:<br>(i) the State and their Thugs will try to infiltrate by volunteering as drivers, and <br>(ii) more innocuously, not all drivers are suitable for the high-pressure jobs.<br>It is useful at this point to establish an assessment team that vets each driver for their skills and commitment.  Some of the qualities needed for a school-bus driver includes:<br>Knowledge of “safe routes''.  Are they familiar with the roads, so that they can select alternative routes when roadblocks are present in their original plan?<br>Social intelligence.  Are they likely to buckle when stopped by the mil-police?<br>Loyalty to cause.  Are they truly trustworthy?  Some of the corroborating clues to look for include<br>How they talk<br>Telephone (what apps are present, and what content flashes?  Are there suspicious code words being used?)<br>Appearances (driver, vehicle)<br>Assessing is a dangerous, risky task and the team should prepare for it accordingly.  Be prepared to get the fuck out of the car.<br>We suggest setting a high bar and placing security over an extra vehicle; accepting the wrong car is very very bad and can get at least a few people imprisoned / injured / dead, and at worst the whole network ripped out at the roots.<br>Phase 3.  As the movement grows, it becomes harder to recruit later.  Late stage recruitment requires everyone to be much more careful, and you should accept new drivers only if your current drivers can personally vouch for them.  Additional verification through driver license / staff cards is valuable.",
			"13.2.1.2 Recruiting admins<br>At the peak of an event, each channel sees an excess of 100 pms / min.It is difficult to manage with one person, and there needs to be a structure to share the workload.<br>The following qualities are valuable:<br>Trust. Obviously!<br>Road knowledge.  One of the jobs of the admins is to update the drivers on road conditions (dangers and congestions) through a voice channel, and often the drivers, unable to multitask, will benefit from clear directives<br>Good memory.  Sensitive material really shouldn’t be accessible digitally, so at some level you need to keep track of hundreds of entities mentally (e.g., area each driver will serve, special reminders...).<br>Personal skills.  Both parents and kids are connected through you, so there is a community-management role involved.  You will often need to liaise with other groups (scouts, arrestee support).The admins sometimes need to do this while severely sleep-deprived and under prolonged stress.It’s not easy.<br>These skills need to be present on the admin team, but they do not need to be present all in the same person.  The team can take on specialized roles of community-management / matching etc.<br>(In fact, some of the skills are best specialized; when multiple people believe they know the best route and they are decisive in suggesting theirs is the best, the result is unnecessary fights >.<)",
			"13.2.1.3 Supporting roles<br>You will often be working with incomplete or conflicting  information (“fog of war”), and having trusted eyes on the ground that can help you verify / update the mental picture is helpful.  Mobile eyes (motorcycles) is a bonus.",
			"13.2.2 Rules & protocols<br>Think about all the bad things that can happen ahead of time (they will), and what each person should do in these scenarios.  Establish rules and protocols that mitigate risks.<br>In addition to the general security rules, one of our channels established the following protocol for the parents:<br>Always:<br>Carry clean water<br>Carry changes of clean clothes (not black)<br>Turn off the dashcam!<br>Preferably:<br>A female co-driver riding shotgun (in the front seat)<br>If something bad happens, <br>send string of random text to admins (e.g., “q832p98fhtrsjtrgfdfyf”)<br>logout telegram<br>Admins will then know to clear records for both people<br>parents will deal with legal issues themselves with Legal/Arrestee Support<br>Cool down period if they have been involved in high-risk activities<br>For kids:<br>Make requests with a template<br>Facilitates decision making when 100’s of them need to be made!<br>Should include emergency contact<br>They may be intercepted before getting on the bus<br>Safety:<br>Check the license plate against “dangerous bus bot” (mil-police cars that pretend to be safe)<br>PM safety before getting on the bus,<br>PM safety after arriving safely (this help keeping track of missing persons)<br>Ride etiquette:<br>Dispose of stationery before getting on the car<br>Shut up<br>No one wants to know what you just did and where you have been.  Be a silent chicken zing6 gai1 gai1; jan4 mou5 si6 sin1 jou6 dou2 sai3 gaai3 gwun3 gwung1 (“only living people can be world champions”).<br>Lookout for the driver<br>Scout reports<br>Whether the car is being tailed<br>13.2.3 Roll call<br>In the early days, there will be frequent (excessive!) contact between everyone.  As the weeks/months drag on, it is good to do head counts and small chat every now and then to keep the crew together.",
			"13.3 A work day<br>13.3.1 Setup<br>13.3.1.1 Equipment<br>If possible, set up a control room where the admins can be present together.  This can be a hotel / AirBnB room provided that you get privacy and a good internet.  (Of course you’re already using VPN on all your devices, right?)<br>You need to grasp the big picture.  Each of us often worked with 2 computers, 2 phones connected to hands-free headsets (yea, one on each ear). <br>One of the computers should be going to live-broadcasts (4-in-1, 9-in-1), and the other your “working machine”. One of your hands-free headset should be tuned to the scout voice channel.",
			"13.1.1.2 Roster<br>Estimate the number of cars needed.  This depends on:<br>What kind of event is it? (the riskier events require more buses for safe departure from the hot-zone)<br>What scale of event was it? (events called by different organizers attract different crowds.)<br>Where is the event? (A hot-zone on the island would require more buses ending in the New Territories, whereas a hot-zone in the NT needs more buses going back to the island.) <br>Set Up a roster:<br>List the buses and their capacities, and<br>Sorted by where the parents are willing to go<br>decide on roster after a risk evaluation (e.g., based on the missions that a parent had been recently involved in)<br>Contact parents so they are on stand-by<br>Call for more parents if extra cars are needed.<br>Designate a baau1 dai2 (safety net) driver who would be be rounding up last requests at 4 am (r whenever it takes)<br>In parallel, based on where road-blocks are placed, setup safe routes for buses to get to/near the hot-zone without being stopped or marked down for searching later.",
			"13.3.2 Matching<br>Usually as the night falls, your real work begins.<br>The specific operation depends on your channel; in general there is a trade-off for security with convenience of operation.The safest operation is <br>Kids -[PM]-> admin. Kids use the template to request a ride; the template would include information like where they are, where they need to go.<br>Admin -[PM]-> 1 parent. The admin is receiving 10s/100s of requests during this time.  Based on the assembled roster, the admin bunches up the requests and tells a parent which telegram handles the need to message.<br>Parent -[PM]-> kids.  The parent messages the telegram handles with <br>the type of vehicle, <br>Where he will be waiting, and<br>Last two digits of the license plate<br>This is the safest protocol because all the communications are 1-to-1.  Some groups may choose to go through a public / semi-public group to ease the burden on the admins. <br>(In our experience, telegram bots work when the volume of communication is low, but when there are 100+ conversations going through the bot it becomes more of a nightmare to manage than PMs.)<br>13.3.3 Support<br>Because the drivers will be driving (duh), they will not be aware of the big picture.  Savvy kids will be manning the scout channels / live maps, and watching for tailed cars, but not all of them will be savvy.<br>Since you know (approx.) where your fleet is going, your team can operate a voice channel to alert the drivers and provide route suggestions.<br>Part of the team will need to make sure that everyone is accounted for at the end of the night.  Not all parents/kids follow the rules for reporting safety and some would just collapse in bed when they get home, so this may require some cross-checking.  Liaise with the Arrestee Support / Legal Support teams to make sure those that are not accounted for is still taken care of.",
			"13.4 Troubleshooting / Misc.<br>This can become an open-ended operation that lasts for a whole day.Prepare food, water, and cigarettes in the control room (and make sure it’s one that you can smoke in!)<br>Your channel may also choose to also work with stationery,  magic, and other dangerous goods. If this is the case,<br>Assign clean people and dirty goods to different cars<br>Put dirty goods in vehicles that are unlikely to be stop-searched<br>Perhaps also stagger them in time.<br>Develop your own way of keeping track of people with minimal written or digital records.<br>Ask your parent/kids to keep some (non-sensitive) records in the PM so your team can remember who they are<br>Ask your parent/kids to minimize telegram account changes<br>At some point the State will have a suspicious vehicle list, and they will link the list (through vehicle registrations) to the owner<br>Parents should consider having plausible reasons for being at particular places, with particular people, at particular times.<br>Documentation is good when there is still some semblance of “law”; receipt for dinner/shopping in the hot-zone, for example, can be helpful.<br>The converse is only partially true.  A solid group of scouts can generate a list of ghost cars (mil-police undercover cars) for the “dangerous cars bot”, but with all the resources at their command, this list will be ever-changing and never 100%.  Use your smarts, don’t be complacent."
			],
			"mm": ["၁.၃.၁။ မိတ်ဆက်<br>ကျွန်တော်တို့က ကျောင်းကားစီမံပေးသူတွေ ဖြစ်ပါတယ်။ ဒီလှုပ်ရှားမှု တစ်လျှောက်လုံးမှာ ကျွန်တော်တို့က မိဘတွေ (ကားရှိတဲ့ ယာဉ်မောင်းတွေ) နဲ့ ကလေးတွေ (ကားစီးလိုသူတွေ) ကို ချိတ်ဆက်ပေးတဲ့ telegram ချန်နယ်တွေကို ကိုင်တွယ်ပေးပြီး hot-zone တွေကနေ လူတွေ အချိန်မရွေး လုံလုံခြုံခြုံထွက်ခွာနိုင်ဖို့ ကူညီပေးပါတယ်။<br>(ဒါတွေက ကဏ္ဍတွေကို မြင်အောင်ပြတဲ့ စကားရပ်တွေသာ ဖြစ်ပါတယ်။ ကျွန်တော်တို့ရဲ့ “မိဘတွေ” ထဲမှာ တချို့က ဆယ်ကျော်သက်တွေပဲဖြစ်ပြီး “ကလေး” ကတော့ သက်လတ်ပိုင်းတွေဖြစ်တာလည်း ရှိပါတယ်။ :) ဘာသာပြန်သူမှတ်ချက် - ဒီလက်စွဲစာအုပ်ထဲမှာလည်း မိဘ/ကလေး ဆိုတဲ့စကားလုံးကိုပဲ ဆက်လက်အသုံးပြုသွားမှာဖြစ်ပါတယ်။)<br>(လူဆိုးတွေကို ညဘက်လွှတ်ပေးနေတဲ့လို့ သတင်းကြားတဲ့ မြန်မာပြည်အတွက်ဆိုရင်တော့ ကျောင်းကားတွေက ရပ်ကွက်ကင်းအဖွဲ့တွေရဲ့ နယ်မြေကို ပိုကျယ်ပြန့်စေပြီး မီးရှို့မှု/အဆိပ်ခတ်မှုတွေကို တားဆီးနိုင်မယ်လို့ ထင်ရပါတယ်။)<br>HK19 မှာ ကျွန်တော်တို့ရဲ့ toi4 ဝန်ဆောင်မှု တစ်ခုစီတိုင်းက(စစ်ဆင်ရေးလုပ်နေတဲ့ ဝန်ဆောင်မှု အများအပြားရှိပါတယ်) မော်တော်ယာဉ် ၃၀၀ ကျော်ကို ဆန္ဒပြသူတွေနဲ့ ချိတ်ဆက်ပေးပါတယ်။ မတူညီတဲ့ ကားမော်ဒယ်တွေ ပါဝင်ပြီး မင်းတို့ကို ရွေးချယ်စရာတွေ ပေးဖို့လည်း ကျွန်တော်တို့ ကြိုးစားပါတယ်။ Telegram က HK19 မှာ အဓိကအသံုးပြုခဲ့တဲ့ ဆက်သွယ်‌ရေး app ဖြစ်တာကြောင့် ကျွန်တော်တို့ရဲ့ ချန်နယ်တွေအကုန်လုံးကို အဲဒီကပဲ အလုပ်လုပ်ခဲ့ပါတယ်။ မင်းတို့က တခြားနည်းပညာတွေကို အသုံးပြုရင်လည်း လိုက်လျောညီထွေဖြစ်တဲ့ နည်းလမ်းတွေရှိမှာပါ။ (ရန်ကုန်မှာဆို Free Ride Yangon ဆိုပြီး Fb group လုပ်ထားတာရှိပါတယ်)",
				"၁၃.၂။ ပြင်ဆင်မှုများ<br>၁၃.၂.၁။ အင်အားစုစည်းခြင်း<br>၁၃.၂.၁.၁။ ယာဉ်မောင်းအင်အား စုစည်းခြင်း<br.ကျောင်းကားတွေမရှိရင်ကျောင်းကားဝန်ဆောင်မှုလည်း မရှိလာနိုင်ပါဘူး။ ဒါကြောင့် အဖွဲ့တစ်ဖွဲ့ကို ဘယ်လို စုဆောင်းရမလဲကနေ စလိုက်ကြစို့။ လှုပ်ရှားမှု အရှိန်မြင့်တက်လာတာနဲ့အမျှ မင်းတို့လည်း မတူတဲ့ ဗျူဟာတွေကို အသုံးချဖို့ လိုပါလိမ့်မယ်။<br>အဆင့် ၁။ စစချင်းမှာ အဖွဲ့တွေက အချင်းချင်းသိပြီး (ဆန္ဒမပြခင်အချိန်က) ကိုယ်ပိုင်ကားရှိကြတဲ့ ယာဉ်မောင်း အယောက် ၂၀ ဗဟိုအဖွဲ့ကနေ စတင်ခဲ့ပါတယ်။ [အယ်ဒီတာမှတ်ချက် - ဆန္ဒမပြခင်အချိန်ကရှိခဲ့တဲ့ အဖွဲ့အစည်း/ကွန်ရက်တွေက သူတို့အချင်းချင်း ချိတ်ဆက်မှုတွေကို ပြုလုပ်ကြတာက ထပ်တလဲလဲဖြစ်နေတဲ့ theme တစ်ခုပါ။] တော်တော်ကြာကြာ အချင်းချင်းသိခဲ့ပြီးသားမို့ လူအချင်းချင်းယုံကြည်မှုက လုံခြုံရေးအတွက် အဓိက နည်းစနစ်ဖြစ်ပါတယ်။<br>အဆင့် ၂။ လိုအပ်ချက် မြင့်တက်လာတာနဲ့အမျှ ယာဉ်မောင်းအသစ်တွေကို လက်ခံဖို့ အဖွဲ့ကို တိုးချဲ့ရပါတယ်။ ဒီအချိန်မှာ ပိုခက်ခဲလာပါပြီ - <br>(i)အစိုးရနဲ့ သူတို့ရဲ့လူဆိုးတွေက ယာဉ်မောင်းဟန်ဆောင်ပြီး ဝင်ရောက်လာတာ၊<br>(ii)ရိုးရိုးသားသားပြောရရင် ယာဉ်မောင်းတိုင်းက ဖိအားများတဲ့အလုပ်ကို မလုပ်နိုင်တာတွေ ရှိလာပါတယ်။<br>ဒီနေရာမှာ ယာဉ်မောင်းတစ်ယောက်စီတိုင်းရဲ့ စွမ်းရည်နဲ့ စိတ်အားထက်သန်မှုကို စစ်ဆေးတဲ့ စစ်ဆေးရေးအဖွဲ့ တစ်ဖွဲ့ကို ဖွဲ့ထားရင် ကောင်းပါတယ်။ ကားဆရာတစ်ယောက်မှာလိုအပ်တဲ့ အရည်အသွေးတွေထဲက တချို့ကတော့ -<br>၁။ “လုံခြုံတဲ့လမ်းကြောင်း” တွေကို သိတာ။ သူတို့က လမ်းကျွမ်းရဲ့လား။ မူလလမ်းကြောင်းမှာ လမ်းပိတ်တဲ့အခါ တခြားလမ်းကို ရှောင်မောင်းနိုင်ရဲ့လား။<br>၂။ ဖြတ်ထိုးဉာဏ်ရှိတာ။ အသွင်ယူရဲတွေနဲ့တွေ့တဲ့အခါ အမှားမှားအယွင်းယွင်းတွေ ပြောနိုင် လုပ်နိုင်လောက်လား။<br>၃။ အရေးတော်ပုံအတွက် သစ္စာရှိတာ။ သူတို့တွေက တကယ်ရော ယုံရရဲ့လား။ <br>အတည်ပြုနိုင်ဖို့ သေချာစောင့်ကြည့်ရမှာတွေကတော့<br>က။ စကားပြောပုံ<br>ခ။ လက်ကိုင်ဖုန်း (ဘာ app တွေရှိလဲ။ ဘာအကြောင်းအရာတွေ တက်လာလဲ။ မသင်္ကာစရာ လျှို့ဝှက်စကားလုံးတွေ သုံးနေလား။)<br>ဂ။ ပုံပန်းအသွင်အပြင် (ယာဉ်မောင်း၊ ယာဉ်)<br>စစ်ဆေးရေးက အန္တရာယ်ကြီးပြီး စွန့်စားရတဲ့အလုပ်ဖြစ်တာကြောင့် အဖွဲ့ကလည်း လိုသလိုပြင်ဆင်ထားရပါမယ်။ ကားပေါ်က ထွက်ပြေးဖို့လည်း ပြင်ဆင်ထားပါ။<br>ကားတစ်စီးတိုင်းအတွက် သတ်မှတ်ချက်မြင့်မြင့်ထားပြီး လုံခြုံရေးထည့်သွင်းထားဖို့ ကျွန်တော်တို့အကြံပေးပါတယ်။ ကားမှားပြီးလက်ခံမိတာက အတော်လေးဆိုးပြီး အနည်းဆုံး လူတချို့ အဖမ်းခံရတာ/ ဒဏ်ရာရတာ/ သေဆုံးတာတွေအပြင် အဆိုးဆုံးအနေနဲ့ ကွန်ရက်တစ်ခုလုံးကို အမြစ်ကနေ မြေလှန်ဖျက်ဆီးခံရနိုင်ပါတယ်။<br>အဆင့် ၃။ လှုပ်ရှားမှု ပိုမိုကြီးထွားလာတာနဲ့အမျှ နောက်ပိုင်းမှာ လူသစ်ခေါ်ဖို့ ပိုခက်လာပါပြီ။ နောက်ပိုင်းအဆင့် လူသစ်စုဆောင်းတဲ့အချိန်မှာတော့ လူတိုင်းက ပိုပြီး သတိထားရပါတော့မယ်။ ယာဉ်မောင်းအသစ်တွေကိုလည်း ရှိပြီးသားယာဉ်မောင်းက ကိုယ်တိုင်အာမခံပေးနိုင်မှ လက်ခံသင့်ပါတယ်။ ယာဉ်မောင်းလိုင်စင်/ ဝန်ထမ်းကတ်တွေ ကနေတစ်ဆင့် ထပ်ဆောင်း အတည်ပြုတာကလည်း လုပ်သင့်လုပ်ထိုက်တဲ့အရာတစ်ခု ဖြစ်ပါတယ်။",
				"၁၃.၂.၁.၂။ စီမံသူများကို စုဆောင်းခြင်း<br>အစီအစဉ်တစ်ခုရဲ့ အမြင့်ဆုံးအချိန်မှာ ချန်နယ်တစ်ခုစီတိုင်းက တစ်မိနစ်မှာ private message ၁၀၀ ကျော် တက်ပါတယ်။ တစ်ယောက်တည်း စီမံဖို့ခက်ခဲတဲ့အတွက် အလုပ်တာဝန်ကို မျှဝေဖို့ တည်ဆောက်ပုံတစ်ခုလိုလာပါတယ်။<br>admin တစ်ယောက်အတွက် အောက်ပါ အရည်အသွေးတွေက အရေးပါပါတယ် -<br>ယုံကြည်မှုပေါ့။သိတဲ့အတိုင်းပဲ။<br>လမ်းကျွမ်းကျင်မှု။ စီမံသူတွေရဲ့ လုပ်ငန်းတာဝ န်တစ်စိတ်တစ်ပိုင်းကတော့ voice channel ကနေ လမ်းအခြေအနေတွေ (အန္တရာယ်တွေနဲ့ ယာဉ်ကြောပိတ်ဆို့မှု) ကို ယာဉ်မောင်းတွေဆီ အသိပေးဖို့ပါပဲ။ အာရုံတွေများလို့မရတဲ့ ယာဉ်မောင်းတွေက ရှင်းလင်းတဲ့လမ်းညွှန်ချက်တွေကြောင့် အကျိုးရမှာပါ။<br>မှတ်ဉာဏ်ကောင်းခြင်း။ အရေးကြီးတဲ့ လျှို့ဝှက် အချက်အလက်တွေဟာ ဒီဂျစ်တယ်နည်းနဲ့ လူတကာ ဝင်ရောက်ကြည့်ရှုလို့ မရသင့်ပါဘူး။ ဒါကြောင့် တချို့အဆင့်တွေမှာ ရာနဲ့ချီတဲ့ အကြောင်းအရာတွေကို စိတ်ထဲကနေပဲ မှတ်ထားရနိုင်ပါတယ်။ (ဥပမာ - ယာဉ်မောင်းတစ်ဦးစီ နေရာချထားတဲ့ ဧရိယာ၊ အထူးသတိပေးချက်တွေ…)<br>ကိုယ်ပိုင်အရည်အသွေးများ။ မိဘများရော ကလေးများကပါ မင်းကနေတစ်ဆင့် ချိတ်ဆက်နေတာကြောင့် လူမှုစီမံခန့်ခွဲရေး ကဏ္ဍလည်း ပါဝင်လာပါတယ်။ မင်းက တခြားအဖွဲ့တွေ (ကင်းထောက်တွေ၊ အဖမ်းခံရသူတွေအတွက် အကူအညီအဖွဲ့) နဲ့ အဆက်အသွယ်လုပ်ဖို့လည်း လိုပါတယ်။ စီမံသူတွေက အရမ်းအိပ်ရေးတွေပျက်၊ ကြာရှည်စိတ်ဖိစီးနေတဲ့ကြားက ဒါတွေကိုလုပ်ရတာပါ။ လွယ်လွယ်ကူကူ မဟုတ်ပါဘူး။<br>စီမံရေးအဖွဲ့မှာ ဒီအရည်အသွေးတွေရှိဖို့လိုအပ်ပါတယ်။ဒါပေမယ့် တစ်ယောက်တည်းမှာ ဒီအရည်အသွေးတွေ ရှိနေစရာမလိုပါဘူး။ အဖွဲ့က လူမှုစီမံရေး/ တွဲဖက်ပေးရေးစတဲ့ သတ်မှတ်ကဏ္ဍတွေကို လုပ်ဆောင်နိုင်ပါတယ်။<br>(တကယ်တော့ တချို့အရည်အသွေးတွေက တစ်ယောက်တည်း သတ်သတ်မှတ်မှတ်ရှိတာ ပိုကောင်းပါတယ်။လူအများကြီးက ဖြတ်လမ်းသိတယ်ပြောနေကြပြီး လူတိုင်းကလည်း သူတို့ကအမှန်လို့ထင်နေရင်တော့ နောက်ဆုံးရလဒ်ကတော့ မလိုအပ်ဘဲ အချင်းချင်း စကားများကုန်ကြတာပါပဲ >.<)",
				"၁၃.၂.၁.၃။ အားဖြည့်ကဏ္ဍများ<br>မင်းတို့ဟာ တစ်ခါတစ်လေကျရင် မပြည်စုံတဲ့၊ အငြင်းပွားစရာ အချက်အလက် (“fog of war”) တွေနဲ့ အလုပ်လုပ်ကိုင်ရတတ်ပါတယ်။ အဲဒီအခါ မြေပြင်မှာ ယုံကြည်ရတဲ့ သတင်းပေးတွေရှိထားတာက စိတ်မှန်းအမြင်ကို အတည်ပြုဖို့/ အသစ်ပြင်ဖို့ အကူအညီဖြစ်နိုင်ပါတယ်။ ရွေ့လျားသတင်းပေး (မော်တော်ဆိုင်ကယ်) ရှိရင်တော့ မင်းတို့အတွက် ဘောနပ်စ်ပါပဲ။",
				"၁၃.၂.၂ စည်းကမ်းများနှင့် လုပ်ထုံးလုပ်နည်းများ<br>ဆိုးရွားတဲ့ကိစ္စတွေကို မဖြစ်ခင်ကတည်းက ကြိုစဉ်းစားထားပါ။ (ဖြစ်တာကတော့ ဖြစ်လာမှာပါပဲ။) အဲဒီလိုဖြစ်လာရင် တစ်ယောက်ချင်းစီက ဘယ်လိုလုပ်မလဲဆိုတာ ကြိုစဉ်းစားပါ။ စွန့်စားမှုနည်းတဲ့ စည်းကမ်းတွေနဲ့ လုပ်ထုံးလုပ်နည်းတွေကို ပြဌာန်းပါ။<br>ယေဘုယျလုံခြုံရေး စည်းကမ်းတွေအပြင် ကျွန်တော်တို့ရဲ့ ချယ်နယ်တစ်ခုက မိဘတွေအတွက် အောက်ပါလုပ်ထုံးလုပ်နည်းကို ပြဌာန်းခဲ့ပါတယ်။<br>အမြဲတမ်း -<br>ရေသန့်ဆောင်ထားပါ<br>အဝတ်လဲစရာဆောင်ထားပါ (အနက်ရောင်မဟုတ်)<br>ဒက်ရှ်ဘုတ်ကင်မရာ ပိတ်ထားပါ။<br>ပိုကောင်းတာကတော့ -<br>ခေါင်းခန်းမှာ တွဲဖက်အမျိုးသမီးယာဉ်မောင်း လိုက်စီးတာ။<br>တစ်ခုခုဖြစ်လာရင် -<br>စီမံသူတွေဆီ ဗျောက်သောက်စာကြောင်းပို့ပါ (ဥပမာ - “q832p98fhtrsjtrgfdfyf”) အန္တရာယ်ကျရောက်နေပြီဖြစ်ကြောင်း အသိလှမ်းပေးခြင်း<br>telegram ကို လော့ဂ်အောက်လုပ်ပါ<br>ဒါဆို စီမံသူတွေက နှစ်ယောက်လုံးရဲ့စကားပြော မှတ်တမ်းတွေကို ဖျက်ဖို့ သိပါလိမ့်မယ်။<br>မိဘတွေက ဥပဒေရေးရာ/ ဖမ်းဆီးခံရသူ အကူအညီပေးရေးနဲ့ ဥပဒေရေးရာကိစ္စတွေကို ကိုယ်တိုင်ဖြေရှင်းရပါမယ်။<br>အန္တရာယ်များတဲ့ လှုပ်ရှားမှုတွေထဲမှာပါဝင်ခဲ့ပြီးရင် ခဏငြိမ်နေပါ။<br>ကလေးများအတွက် -<br>template နဲ့ တောင်းဆိုမှုလုပ်ပါ<br>ဆုံးဖြတ်ချက် အခု ၁၀၀ ချရတဲ့အခါမျိုးမှာဆို ဆုံးဖြတ်ချက်ချရ ပိုမြန်ဆန်ပါတယ်။<br>အရေးပေါ်ဖုန်းနံပါတ် ထည့်သွင်းထားသင့် ပါတယ်။<br>ကားပေါ်မတက်ခင် မင်းတို့ကို ရဲတွေ ကြားဖြတ်ဖမ်းယူနိုင်ပါတယ်<br>လုံခြုံရေး -<br>“အန္တရာယ်ရှိကားများ(လုံခြုံတဲ့ဟန်ဆောင်ထားတဲ့ အသွင်ယူရဲကားများ) စစ်‌ဆေးသည့် telegram bot” ကိုအသုံးပြုပြီး လိုင်စင်နံပါတ်ကို စစ်ပါ။ <br>ကားပေါ်မတက်ခင် လုံခြုံရေးအဖွဲ့ကို သီးသန့်မက်ဆေ့ပို့ပါ<br>လုံခြုံစွာပြန်ရောက်တဲ့အခါ လုံခြုံရေးအဖွဲ့ကို သီးသန့်မက်ဆေ့ပို့ပါ (ဒီလိုလုပ်တာက လူပျောက်စာရင်းမှတ်ရာမှာ အထောက်အကူပြုပါတယ်)<br>ကားစီးစဉ် ယဉ်ကျေးမှု -<br>ကားပေါ်မတက်ခင် စာရေးကိရိယာတွေ(လက်နက်တွေ)ကို ပစ်ခဲ့ပါ။<br>တိတ်တိတ်နေပါ။<br>မင်းဘာလုပ်ခဲ့လဲ၊ ဘယ်ရောက်ခဲ့လဲဆိုတာ ဘယ်သူမှ စိတ်မဝင်စားပါဘူး။ အသံတိတ် နှုတ်ဆိတ်နေပါ။<br>ယာဉ်မောင်းကိုလည်း ဂရုစိုက်ပါ<br>ကင်းထောက် အစီရင်ခံမှုများ<br>ကားကို နောက်ယောင်ခံလိုက်နေခြင်း ရှိ/ မရှိ<br>၁၃.၂.၃။ လူစစ်ခြင်း<br>စစချင်းနေ့တွေမှာ တစ်ယောက်နဲ့တစ်ယောက်ကြား မကြာခဏ (အများကြီး) ဆက်သွယ်မှုတွေရှိမှာပါ။ ရက်သတ္တပတ်တွေ/ လတွေကြာလာတဲ့အခါ အဖွဲ့မကွဲသွားစေဖို့ လူစစ်တာတွေ တစ်ခါတစ်လေ စကားစမြည်ပြောတာတွေ လုပ်သင့်ပါတယ်။",
				"၁၃.၃။ လုပ်ငန်းရက်<br>၁၃.၃.၁။ အသင့်ပြင်ဆင်ခြင်း<br>၁၃.၃.၁.၁။ တန်ဆာပလာများ<br>အဆင်ပြေရင် စီမံသူတွေတူတူရှိနိုင်တဲ့ ထိန်းချုပ်ခန်း တစ်ခုထားပါ။ ဒါက အနှောက်အယှက်ကင်းပြီး အင်တာနက်ကောင်းကောင်းရတဲ့ ဟော်တယ်ခန်း/ အငှားအိမ်ခန်း ဖြစ်နိုင်ပါတယ်။ (မင်းတို့ရဲ့ စက်တွေအားလုံးမှာ VPN သုံးထားပြီးသားတော့ ဖြစ်ပါစေနော်)<br>အရှည်ကို မြင်ကြည့်ဖို့လိုပါတယ်။ ကျွန်တော်တို့ တစ်ယောက်စီက ကွန်ပျူတာ ၂ လုံး၊ နားကြပ်နဲ့ချိတ်ထားတဲ့ ဖုန်း ၂ လုံးစီနဲ့ မကြာခဏ လုပ်ရလေ့ရှိပါတယ်။ (ဟုတ်ပါတယ် နားတစ်ဖက်မှာ နားကြပ်တစ်ခုပါ)<br>ကွန်ပျူတာတစ်လုံးက တိုက်ရိုက်ထုတ်လွှင့်မှုတွေ (4-in-1, 9-in-1) လုပ်နေရမှဖြစ်ပြီး နောက်တစ်လုံးကတော့ မင်းရဲ့ “အလုပ်ကွန်ပျူတာ” ပါ။ မင်းရဲ့နားကြပ်တွေထဲကတစ်ခုကို ကင်းထောက် voice channel နဲ့ ချိတ်ထားသင့်ပါတယ်။",
				"၁၃.၁.၁.၂။ တာဝန်ကျစာရင်း<br>လိုအပ်တဲ့ကားအရေအတွက်ကို ခန့်မှန်းပါ။ ဒါက အောက်ပါတို့အပေါ် မူတည်ပါတယ် -<br>           ၁။ ဘယ်လိုမျိုး ဆန္ဒပြပွဲလဲ။ (အန္တရာယ်ပိုရှိလေ hot-zone ကနေ လုံလုံခြုံခြုံထွက်နိုင်ဖို့ ကားတွေပိုလိုလေပါပဲ)<br>           ၂။ ဆန္ဒပြပွဲက ဘယ်လောက်ကြီးလဲ။ (မတူညီတဲ့ စီစဉ်သူတွေ စီစဉ်တဲ့သပိတ်ပွဲတွေမှာ လာတက်တဲ့သူ အရေအတွက်လည်း မတူပါဘူး)<br>           ၃။ ဆန္ဒပြပွဲက ဘယ်မှာလုပ်မှာလဲ။ ( hot-zone က မြို့ထဲမှာဆို မြို့ပြင်ပြန်ဖို့ကားတွေပိုလိုပြီး မြို့ပြင်မှာ hot-zone ဆို မြို့ထဲပြန်ဝင်လာဖို့ ကားတွေပိုလိုပါတယ်။)<br>တာဝန်ကျစာရင်းတစ်ခု ရေးဆွဲပါ -<br>ကားတွေနဲ့ ကားတွေမှာဆန့်နိုင်မယ့် လူအရေအတွက်ကို စာရင်းလုပ်ပါ။<br>မိဘတွေသွားဖို့ ဆန္ဒရှိတဲ့နေရာတွေကို စီပါ။<br>အန္တရာယ်တွေကို ချင့်ချိန်ပြီးမှ တာဝန်ကျစာရင်းကို စဉ်းစားပါ။ (ဥပမာ - မိဘတစ်ယောက်က အရင်ပါဝင်ခဲ့ဖူးတဲ့ မစ်ရှင်ပေါ်အခြေခံပြီး)<br>အသင့်စောင့်နေနိုင်ရန် မိဘတွေကို ဆက်သွယ်ပါ။<br>ကားတွေကို ထပ်လိုရင် မိဘတွေကို ထပ်ခေါ်ပါ။<br>မနက် ၄ နာရီ (သို့မဟုတ် လိုအပ်တဲ့အချိန်) မှာ နောက်ဆုံးတောင်းဆိုမှုတွေကို လိုက်ခေါ်ပေးနိုင်တဲ့ baau1 dai2 (လုံခြုံရေး ကွန်ရက်) ကို စီစဉ်ပါ။<br>အပြိုင်အနေနဲ့ လမ်းတွေပိတ်ထားရင် ကားတွေ မရပ်ခိုင်းဘဲ သို့မဟုတ် နောက်တစ်ခါလာရှာဖို့ အမှတ်မခံရဘဲ hot-zone ကို/ အနား ရောက်အောင် လုံခြုံတဲ့ လမ်းကြောင်းတွေ အဆင်သင့်ပြင်ထားပါ။",
				"၁၃.၃.၂။ တွဲဖက်ပေးခြင်း<br>ပုံမှန်ဆိုရင်တော့ နေဝင်လာတာနဲ့ မင်းတို့အလုပ်စပါပြီ။<br>စစ်ဆင်ရေးအတိအကျကတော့ မင်းရဲ့ ချန်နယ်ပေါ်မှာ မူတည်ပါတယ်။ ယေဘုယျဆိုရင်တော့ စစ်ဆင်ရေးအဆင်ပြေဖို့ လုံခြုံရေးကို အတိုးအလျှော့လုပ်ရတာမျိုး ရှိပါတယ်။ အလုံခြုံဆုံး စစ်ဆင်ရေးကတော့<br>၁။ ကလေးများ -[တိုက်ရိုက်မက်ဆေ့]-> စီမံသူ။ ကလေးတွေက template ကို သုံးပြီး ကားခေါ်နိုင်ပါတယ်။ template မှာ သူတို့ဘယ်ရောက်နေလဲ၊ ဘယ်ကိုသွားမှာလဲ စတဲ့ အချက်အလက်တွေပါ ပါတယ်။<br>၂။  စီမံသူ -[တိုက်ရိုက်မက်ဆေ့]-> မိဘ ၁ ယောက်။ စီမံသူတွေက ဒီအချိန်မှာ တောင်းဆိုမှု ၁၀ ခု/ အခု ၁၀၀ ကို လက်ခံနေရပါတယ်။ စုဆောင်းထားတဲ့ တာဝန်ကျစာရင်းကို အခြေခံပြီး စီမံသူတွေက တောင်းဆိုမှုတွေကို စုပြီး မိဘ ၁ ယောက်ကို ဘယ် telegram handle တွေကို မက်ဆေ့ပို့ရမလဲဆိုတာကို ပြန်ပြောပါတယ်။<br>၃။ မိဘ -[တိုက်ရိုက်မက်ဆေ့]-> ကလေးများ။ မိဘက telegram handle တွေကို<br>က။ ကားအမျိုးအစား<br>ခ။ စောင့်နေမယ့်နေရာနဲ့<br>ဂ။ နံပါတ်ပြားရဲ့ နောက်ဆုံးနှစ်လုံးကို မက်ဆေ့ပြန်ပို့ပါတယ်။<br>ဒါကတော့ ဆက်သွယ်မှုတွေအကုန်လုံးက တစ်ယောက်ချင်းစီပဲဖြစ်တဲ့အတွက် အလုံခြုံဆုံးဖြစ်ပါတယ်။ တချို့အဖွဲ့တွေက စီမံသူတွေ ဝန်ပေါ့စေဖို့ public / semi-public အဖွဲ့တွေကနေတစ်ဆင့်ပြောဖို့ပါ ရွေးချယ်ကြပါတယ်။<br>(ကျွန်တော်တို့ရဲ့ အတွေ့အကြုံအရတော့ telegram bot တွေက ဆက်သွယ်မှု ပမာဏနည်းရင်တော့ အလုပ်လုပ်ကြပေမယ့် bot မှာ conversation အခု ၁၀၀ ကျော်လောက်သွားနေကြရင်တော့ bot က တိုက်ရိုက်မက်ဆေ့တွေထက်တောင် စိတ်ဆင်းရဲစရာ ကောင်းသွားပါတယ်။) <br>၁၃.၃.၃။ အကူအညီ<br>ကားဆရာတွေက ကားမောင်းနေကြမှာမို့ (ဒါပေါ့) ပြင်ပအခြေအနေတွေကို သတိထားမိချင်မှ ထားမိမှာပါ။ အထာနပ်နေတဲ့ ကလေးတွေကတော့ ကင်းထောက် ချန်နယ်တွေ / live မြေပုံတွေ၊ နောက်ကလိုက်လာတဲ့ ကားတွေကို ကြည့်ပေးနိုင်ပေမယ့် လူတိုင်းက အထာမနပ်ကြပါဘူး။<br>မင်းက မင်းတို့အဖွဲ့သွားမယ့်နေရာကို (ခန့်မှန်းခြေလောက်) တော့ သိနေတာမို့ မင်းတို့အဖွဲ့က voice channel ကနေ ကားဆရာတွေကို သတိပေးနိုင်၊ လမ်းကြောင်း အကြံပေးတာတွေ လုပ်နိုင်ပါတယ်။<br>အဖွဲ့ထဲက တချို့ကတော့ ညရောက်တဲ့အခါ လူတိုင်း စာရင်းဝင်/ မဝင်ကို သေချာစိစစ်ပေးရမှာပါ။ မိဘ/ ကလေးတိုင်းကတော့ လုံခြုံရေး သတင်းပို့တာတွေ လုပ်မှာမဟုတ်ပါဘူး။ တချို့ကအိမ်ပြန်ရောက်တာနဲ့ တချိုးတည်းအိပ်သွားတာမို့ မင်းတို့ဘက်ကလည်း တိုက်စစ်တာတွေလုပ်ရမှာပါ။ အဖမ်းခံရသူ အကူအညီ/ ဥပဒေ အကူအညီနဲ့ ဆက်သွယ်ပြီး စာရင်းမဝင်တဲ့သူတွေကိုလည်း ဂရုစိုက်နိုင်အောင် လုပ်ရမှာပါ။",
				"၁၃.၄။ ပြဿနာအဖြေရှာခြင်း/ အထွေထွေ။<br>ဒါက အချိန်အကန့်အသတ်မရှိဘဲ တစ်နေကုန်အချိန်ယူရနိုင်တဲ့ စစ်ဆင်ရေးဖြစ်လာနိုင်ပါတယ်။ ထိန်းချုပ်ခန်းမှာ စားစရာ၊ ရေနဲ့ စီးကရက်တွေအသင့်ပြင်ထားပါ။ (ဆေးလိပ်သောက်လို့ရတဲ့ အခန်း ဟုတ်/ မဟုတ် သေချာအောင်လုပ်ပါဦးနော်)<br>မင်းရဲ့ချန်နယ်က စာရေးကိရိယာတွေ၊ မျက်လှည့်နဲ့ တခြား အန္တရာယ်ရှိတဲ့ ပစ္စည်းတွေနဲ့လည်း တွဲဖက်လုပ်ကိုင်ဖို့ ရွေးချယ်နိုင်ပါတယ်။ အဲဒီလိုဖြစ်မယ်ဆိုရင်<br>လူသန့်နဲ့ ပြဿနာဖြစ်နိုင်တဲ့ ပစ္စည်းတွေကို မတူတဲ့ကားတွေမှာ ချထားပေးပါ<br>ပြဿနာဖြစ်နိုင်တဲ့ ပစ္စည်းတွေကို ရပ်ခိုင်းပြီး စစ်ဆေးခံရနိုင်ချေနည်းတဲ့ ကားတွေမှာ တင်ပါ<br>ဖြစ်နိုင်ရင် သူတို့ကို အချိန်မီ လမ်းလွှဲမောင်းခိုင်းပါ။<br>စာရွက်စာတမ်း သို့မဟုတ် ဒီဂျစ်တယ်မှတ်တမ်း အနည်းဆုံးနဲ့ လူတွေကို မှတ်သားနိုင်တဲ့ ကိုယ်ပိုင်နည်းစနစ်ကို တီထွင်ပါ။<br>မင်းတို့အဖွဲ့က သူတို့တွေဘယ်သူမှန်းသိရအောင် မင်းရဲ့ မိဘ/ကလေးတွေကို (အရေးမကြီးတဲ့) မှတ်တမ်း တချို့ ကို တိုက်ရိုက်မက်ဆေ့ထဲမှာ ထည့်ထားဖို့ပြောပါ<br>မင်းရဲ့ မိဘ/ ကလေးတွေကို telegram အကောင့်ပြောင်းတာတွေကို လျှော့ကြဖို့ ပြောပါ<br>တစ်ချိန်ချိန်မှာ အစိုးရက သံသယဖြစ်ဖွယ် မော်တော်ယာဉ်စာရင်းကို ထုတ်လာမှာပါ။ ပြီးတော့ ဒီစာရင်းကို (မော်တော်ယာဉ်မှတ်ပုံတင်တွေကနေ တစ်ဆင့်) ပိုင်ရှင်ဆီကို ဆက်စပ်လိုက်မှာပါ<br>မိဘတွေက တချို့အချိန်တွေမှာ၊တချို့နေရာကိုတချို့လူတွေနဲ့အတူ ဘာလို့ရောက်နေလဲဆိုတာနဲ့ ပတ်သက်ပြီး သေချာတဲ့ အကြောင်းပြချက်တွေ စဉ်းစားထားသင့်ပါတယ်<br>“ဥပဒေ” ရှိနေသေးတဲ့အချိန်တွေမှာ စာရွက်စာတမ်းအထောက်အထားရှိထားတာ ကောင်းပါတယ်။ ဥပမာပြောရရင် hot-zone ထဲမှာ ညစာစားတာတွေ၊ ဈေးဝယ်ထွက်တာတွေအတွက် ဘောက်ချာတွေရှိထားတာ အသုံးဝင်မှာပါ။ <br>ဒီပြောင်းပြန်နည်းကတော့ တစ်စိတ်တစ်ပိုင်းပဲ မှန်ပါတယ်။ စိတ်ချရတဲ့ ကင်းထောက်အဖွဲ့တစ်ဖွဲ့က “အန္တရာယ်ရှိကားများ bot” အတွက် အယောင်ပြကား (အသွင်ယူရဲကားတွေ) စာရင်းကို ထုတ်နိုင်ပါတယ်။ ဒါပေမယ့် သူတို့မှာရှိတဲ့ ရင်းမြစ်တွေနဲ့ဆို ဒီစာရင်းက အမြဲပြောင်းနေမှာဖြစ်ပြီးတော့ ဘယ်တော့မှာ ၁၀၀ ရာခိုင်နှုန်းသေချာမှာ မဟုတ်ပါဘူး။ ရှိတာနဲ့ကျေနပ်မနေဘဲ ဉာဏ်ကိုလွှာသုံးပါ။"
			]
		}
	},

	{
		"id": "85",
		"heading": "II. The Manual",
		"subheading": "18. Tree-holes (Mental Health Support)",
		"contentheading": "Info about Tree-holes",
		"content": {"hk": ["Topic is under development"],
			"mm": ["ဘာသာပြန်ဆိုဆဲဖြစ်ပါသည်။"]
		}
	}

]
